{"0": "just", "1": "don\u2019t", "2": "go", "3": "a", "4": "days", "5": "ago", "6": "checked", "7": "hour", "8": "later", "9": "no", "10": "might", "11": "gun", "12": "admitted", "13": "hospital", "14": "suspected", "15": "turned", "16": "uk", "17": "the", "18": "videos", "19": "saw", "20": "likely", "21": "actual", "22": "people", "23": "situations", "24": "like", "25": "haven\u2019t", "26": "seen", "27": "body", "28": "i\u2019m", "29": "waiting", "30": "first", "31": "case.", "32": "but", "33": "completely", "34": "different.", "35": "why", "36": "something", "37": "lol", "38": "probably", "39": "pretty", "40": "safe", "41": "considering", "42": "already", "43": "went", "44": "if", "45": "anyone", "46": "it\u2019s", "47": "see", "48": "young", "49": "deaths", "50": "situation", "51": "that\u2019s", "52": "would", "53": "do.", "54": "best", "55": "trump", "56": "calls", "57": "get", "58": "suit", "59": "stay", "60": "starts", "61": "check", "62": "soon", "63": "chinese", "64": "child", "65": "sent", "66": "public", "67": "school", "68": "time.", "69": "social", "70": "self", "71": "overly", "72": "when", "73": "real", "74": "hits", "75": "around", "76": "wonder", "77": "one", "78": "wants", "79": "god", "80": "hope", "81": "ppl", "82": "grow", "83": "room", "84": "day.", "85": "didn\u2019t", "86": "take", "87": "emergency", "88": "room.", "89": "articles", "90": "linked", "91": "page", "92": "super", "93": "idea", "94": "stealing", "95": "scientific", "96": "research", "97": "claim", "98": "own.", "99": "this", "100": "isn\u2019t", "101": "conspiracy", "102": "local", "103": "news", "104": "press", "105": "release", "106": "upon", "107": "was", "108": "sure", "109": "won\u2019t", "110": "even", "111": "end", "112": "needing", "113": "come", "114": "next", "115": "one.", "116": "also,", "117": "things", "118": "sell", "119": "anybody", "120": "many", "121": "really", "122": "still", "123": "whether", "124": "believe", "125": "online", "126": "&amp;", "127": "left", "128": "they\u2019re", "129": "there\u2019s", "130": "way", "131": "happening", "132": "death", "133": "said,", "134": "morning", "135": "now", "136": "trouble", "137": "government", "138": "europe", "139": "op", "140": "mentioned", "141": "where", "142": "this?", "143": "my", "144": "question", "145": "hospitals", "146": "finally", "147": "enough", "148": "resources", "149": "testing", "150": "last", "151": "heard", "152": "severe", "153": "barely", "154": "able", "155": "amount", "156": "number", "157": "infected", "158": "test", "159": "everyone", "160": "risk", "161": "yes.", "162": "cold", "163": "right", "164": "want", "165": "follow", "166": "advice", "167": "gave", "168": "anyway", "169": "avoid", "170": "common", "171": "spending", "172": "sick.", "173": "oh", "174": "guess", "175": "sucks", "176": "child.", "177": "as", "178": "far", "179": "know", "180": "virus", "181": "and", "182": "think", "183": "thats", "184": "right.", "185": "going", "186": "numbers", "187": "times", "188": "higher", "189": "now,", "190": "spray", "191": "fine.", "192": "its", "193": "mostly", "194": "concerned", "195": "patients", "196": "staff", "197": "some", "198": "gonna", "199": "particularly", "200": "wanted", "201": "point", "202": "(at", "203": "especially", "204": "china.", "205": "thousands", "206": "are", "207": "legit", "208": "asking", "209": "us", "210": "man", "211": "yes,", "212": "china", "213": "it", "214": "bad", "215": "you", "216": "need", "217": "white", "218": "there", "219": "let", "220": "what", "221": "purpose", "222": "travel", "223": "feel", "224": "whole", "225": "time", "226": "enjoy", "227": "it.", "228": "business", "229": "pair", "230": "them.", "231": "provide", "232": "protection", "233": "getting", "234": "use", "235": "hand", "236": "face", "237": "bruh", "238": "dont", "239": "me,", "240": "im", "241": "ok.", "242": "wait", "243": "bit", "244": "given", "245": "may", "246": "aware", "247": "sick", "248": "seriously", "249": "i'm", "250": "city", "251": "confirmed", "252": "case,", "253": "also", "254": "minor", "255": "winter", "256": "that's", "257": "me", "258": "assuming", "259": "new", "260": "coronavirus", "261": "case", "262": "basically", "263": "contact", "264": "flight", "265": "position", "266": "cause", "267": "less", "268": "week", "269": "ago.", "270": "day", "271": "from?", "272": "he", "273": "though.", "274": "did", "275": "listen", "276": "those", "277": "least", "278": "attempt", "279": "put", "280": "worse.", "281": "please", "282": "keep", "283": "important", "284": "look", "285": "flu", "286": "well", "287": "established", "288": "full", "289": "years", "290": "data.", "291": "comparing", "292": "seeing", "293": "meaningful", "294": "impossible.", "295": "cool,", "296": "study", "297": "long", "298": "term", "299": "daily", "300": "c", "301": "large", "302": "appear", "303": "prevent", "304": "appears", "305": "benefit", "306": "symptoms", "307": "relatively", "308": "high", "309": "needs", "310": "posted", "311": "took", "312": "we\u2019re", "313": "actually", "314": "ahead", "315": "kind", "316": "trying", "317": "head", "318": "lock", "319": "period", "320": "being", "321": "spread", "322": "disease", "323": "without", "324": "definitely", "325": "good", "326": "scary", "327": "stuff", "328": "grown", "329": "fine,", "330": "thank", "331": "know,", "332": "major", "333": "makes", "334": "sars", "335": "never", "336": "extreme", "337": "lack", "338": "half", "339": "worried", "340": "worse", "341": "has", "342": "mortality", "343": "rate", "344": "kills", "345": "find", "346": "posting", "347": "any", "348": "country", "349": "several", "350": "build", "351": "five", "352": "days,", "353": "says", "354": "known", "355": "giving", "356": "false", "357": "information", "358": "country.", "359": "so", "360": "fact", "361": "taken", "362": "simple", "363": "total", "364": "could", "365": "realize", "366": "work", "367": "crazy", "368": "too!", "369": "family.", "370": "state", "371": "too.", "372": "no.", "373": "dying", "374": "student", "375": "well.", "376": "it's", "377": "closer", "378": "me.", "379": "&gt;", "380": "means", "381": "fine", "382": "said", "383": "that.", "384": "millions", "385": "health", "386": "issues.", "387": "point.", "388": "die", "389": "along", "390": "old", "391": "yep.", "392": "weak", "393": "healthy", "394": "natural", "395": "selection", "396": "work.", "397": "works", "398": "all.", "399": "fit", "400": "that", "401": "chest", "402": "biggest", "403": "international", "404": "back", "405": "nah", "406": "wall", "407": "son", "408": "million", "409": "i'll", "410": "say", "411": "whatever", "412": "don't", "413": "sex", "414": "ring", "415": "thought", "416": "got", "417": "scared", "418": "second", "419": "damn", "420": "license", "421": "cases", "422": "about", "423": "equal", "424": "died.", "425": "father", "426": "told", "427": "sign", "428": "your", "429": "english", "430": "better", "431": "native", "432": "mr.", "433": "smart", "434": "guy", "435": "we", "436": "wrong", "437": "wtf", "438": "guys", "439": "someone", "440": "make", "441": "video", "442": "calm", "443": "updated", "444": "comment", "445": "since", "446": "proven", "447": "cases.", "448": "related", "449": "received", "450": "ok", "451": "moment.", "452": "read", "453": "article", "454": "spreading", "455": "whoever", "456": "is", "457": "based", "458": "wont", "459": "lab", "460": "conditions", "461": "share", "462": "data", "463": "who", "464": "fuck", "465": "knows", "466": "why.", "467": "recently", "468": "saying", "469": "tests", "470": "soon.", "471": "official", "472": "obvious", "473": "there's", "474": "talk", "475": "report", "476": "at", "477": "stats", "478": "pure", "479": "shit", "480": "reported", "481": "true", "482": "infection", "483": "rates", "484": "are,", "485": "hell", "486": "ain't", "487": "what's", "488": "picture", "489": "quickly", "490": "deal", "491": "hit", "492": "fan.", "493": "fear", "494": "clean", "495": "up,", "496": "wrong.", "497": "reporting", "498": "personally", "499": "blame", "500": "global", "501": "killing", "502": "general", "503": "sense", "504": "coming", "505": "much", "506": "seems", "507": "theory", "508": "hard", "509": "media", "510": "gets", "511": "picked", "512": "western", "513": "assume", "514": "fed", "515": "you\u2019re", "516": "simply", "517": "fucking", "518": "idiot", "519": "then,", "520": "joke.", "521": "taking", "522": "cool", "523": "little", "524": "wild", "525": "thanks,", "526": "game", "527": "easier", "528": "takes", "529": "person", "530": "you.", "531": "can't", "532": "way.", "533": "australia", "534": "like,", "535": "chances", "536": "because", "537": "human", "538": "wuhan", "539": "here,", "540": "single", "541": "them?", "542": "id", "543": "eating", "544": "world.", "545": "market.", "546": "sure.", "547": "doesnt", "548": "usa", "549": "here.", "550": "right?", "551": "north", "552": "cant", "553": "not", "554": "on", "555": "rules.", "556": "care", "557": "yourself.", "558": "sad", "559": "now.", "560": "improve", "561": "everywhere", "562": "else", "563": "worst", "564": "weeks", "565": "yeah,", "566": "stuff.", "567": "imagine", "568": "scenario", "569": "r", "570": "advantage", "571": "illness", "572": "feels", "573": "end.", "574": "luck", "575": "this,", "576": "which", "577": "sounds", "578": "horrible", "579": "humanity", "580": "become", "581": "highly", "582": "shots", "583": "there.", "584": "boost", "585": "immune", "586": "system,", "587": "lower", "588": "increase", "589": "inside", "590": "us,", "591": "everything", "592": "system", "593": "stronger", "594": "help.", "595": "wow", "596": "word", "597": "population", "598": "gone", "599": "months", "600": "forget", "601": "produce", "602": "considered", "603": "act", "604": "war", "605": "ass.", "606": "start", "607": "instead", "608": "worth", "609": "explain", "610": "serious", "611": "immediate", "612": "bless", "613": "man,", "614": "made", "615": "line", "616": "dead", "617": "stop", "618": "edit:", "619": "lines", "620": "diagnosed", "621": "died", "622": "within", "623": "immediately", "624": "now?", "625": "channel", "626": "youtube", "627": "called", "628": "peak", "629": "latest", "630": "released", "631": "regarding", "632": "dude", "633": "points", "634": "shop", "635": "today", "636": "stock", "637": "house", "638": "will", "639": "tomorrow", "640": "either", "641": "problem", "642": "most", "643": "countries", "644": "looking", "645": "signs", "646": "couple", "647": "past", "648": "people,", "649": "angry", "650": "yes", "651": "accurate", "652": "prove", "653": "person.", "654": "call", "655": "walk", "656": "in,", "657": "give", "658": "why?", "659": "straight", "660": "mean", "661": "nothing", "662": "suggesting", "663": "matter", "664": "fan", "665": "pointing", "666": "have.", "667": "talking", "668": "red", "669": "cases,", "670": "yet", "671": "showing", "672": "ass", "673": "kid", "674": "shoot", "675": "try", "676": "heart", "677": "breaks", "678": "shitty", "679": "situation.", "680": "outside", "681": "china,", "682": "wanting", "683": "help,", "684": "kinda", "685": "watch", "686": "maybe", "687": "however,", "688": "requires", "689": "blood", "690": "possibly", "691": "quarantine", "692": "so,", "693": "wouldn\u2019t", "694": "decent", "695": "you\u2019ll", "696": "remember", "697": "air", "698": "doesn\u2019t", "699": "help", "700": "poor", "701": "fight", "702": "associated", "703": "this.", "704": "americans", "705": "change", "706": "mindset", "707": "feeling", "708": "hero", "709": "work,", "710": "school,", "711": "etc.", "712": "done", "713": "can\u2019t", "714": "struggle", "715": "culture", "716": "force", "717": "push", "718": "empty", "719": "stores", "720": "every", "721": "masks", "722": "controlled", "723": "posts", "724": "conversation", "725": "day,", "726": "sending", "727": "bodies", "728": "gotta", "729": "eat", "730": "asian", "731": "moral", "732": "up.", "733": "usually", "734": "expect", "735": "following", "736": "food", "737": "usual", "738": "extra", "739": "milk", "740": "showed", "741": "bigger", "742": "reaction", "743": "male", "744": "people.", "745": "it,", "746": "control", "747": "males", "748": "difference", "749": "smoking", "750": "stupid", "751": "fell", "752": "ground", "753": "helped", "754": "afraid", "755": "top", "756": "ever", "757": "power.", "758": "average", "759": "different", "760": "stated", "761": "instance,", "762": "tell", "763": "forms", "764": "found", "765": "anything.", "766": "reading", "767": "hard.", "768": "year", "769": "weapons", "770": "random", "771": "shit.", "772": "felt", "773": "cuz", "774": "normally", "775": "understand", "776": "due", "777": "small", "778": "size.", "779": "words", "780": "visit", "781": "pull", "782": "certain", "783": "temperature", "784": "limit", "785": "bias", "786": "beginning", "787": "ones", "788": "awareness", "789": "catch", "790": "mild", "791": "moderate", "792": "infections", "793": "treatment", "794": "writing", "795": "explanation", "796": "folks", "797": "high.", "798": "post", "799": "filled", "800": "statements", "801": "&amp;#x200b;", "802": "on.", "803": "wash", "804": "prepared", "805": "all", "806": "phase", "807": "draw", "808": "wear", "809": "canada", "810": "thing.", "811": "today,", "812": "facebook", "813": "deleted", "814": "hours.", "815": "arent", "816": "telling", "817": "yo", "818": "please,", "819": "shut", "820": "op.", "821": "together", "822": "throughout", "823": "sometimes", "824": "minute", "825": "per", "826": "including", "827": "en", "828": "reason", "829": "smaller", "830": "figure", "831": "his", "832": "down.", "833": "hes", "834": "making", "835": "days.", "836": "name", "837": "accounts", "838": "sharing", "839": "sub", "840": "nice", "841": "they", "842": "south", "843": "reasonable", "844": "everyone's", "845": "sake", "846": "warning", "847": "thanks!", "848": "mental", "849": "away.", "850": "store", "851": "opening", "852": "personal", "853": "unless", "854": "handle", "855": "lot", "856": "running", "857": "happens", "858": "tried", "859": "best.", "860": "for", "861": "example,", "862": "order", "863": "ban", "864": "via", "865": "community", "866": "allow", "867": "drive", "868": "car", "869": "allowed", "870": "only", "871": "surely", "872": "years.", "873": "auto", "874": "removed.", "875": "surprised", "876": "run", "877": "another", "878": "reply", "879": "thread", "880": "medicine", "881": "home", "882": "specific", "883": "keeps", "884": "alive", "885": "kill", "886": "basic", "887": "is,", "888": "national", "889": "holiday", "890": "company", "891": "mid", "892": "late", "893": "continue", "894": "pay", "895": "employees", "896": "fire", "897": "same", "898": "soviet", "899": "russia", "900": "hide", "901": "problem,", "902": "rest", "903": "weird", "904": "behind", "905": "kit", "906": "she\u2019s", "907": "show", "908": "tries", "909": "she", "910": "sorry", "911": "law.", "912": "with", "913": "dealing", "914": "versus", "915": "corner", "916": "doctor", "917": "determine", "918": "or", "919": "literally", "920": "thanks", "921": "listened", "922": "female", "923": "caused", "924": "to", "925": "evidence", "926": "event", "927": "care,", "928": "of", "929": "i've", "930": "weapon", "931": "accidentally", "932": "out.", "933": "regular", "934": "remember,", "935": "source", "936": "can", "937": "link", "938": "piece", "939": "hurt", "940": "current", "941": "clear", "942": "possible", "943": "german", "944": "multiple", "945": "exactly", "946": "hands", "947": "touching", "948": "cleaning", "949": "yet.", "950": "time,", "951": "deserves", "952": "seen.", "953": "living", "954": "grammar", "955": "haha.", "956": "how", "957": "survive", "958": "lol.", "959": "always", "960": "confused", "961": "search", "962": "live", "963": "amazon", "964": "opinion,", "965": "in", "966": "american", "967": "table", "968": "text", "969": "willing", "970": "property", "971": "(and", "972": "response", "973": "this:", "974": "achieve", "975": "do", "976": "actions", "977": "examples", "978": "others", "979": "town", "980": "middle", "981": "shown", "982": "are.", "983": "fighting", "984": "month", "985": "central", "986": "wrong,", "987": "proud", "988": "cannot", "989": "bad.", "990": "recognize", "991": "required", "992": "truth", "993": "rather", "994": "(i", "995": "admit", "996": "concern", "997": "safety", "998": "america", "999": "industrial", "1000": "questions", "1001": "subreddit", "1002": "knowledge", "1003": "often", "1004": "reddit.", "1005": "lady", "1006": "good.", "1007": "experience", "1008": "working", "1009": "environment", "1010": "area", "1011": "eyes", "1012": "well,", "1013": "sleep", "1014": "happy", "1015": "reddit", "1016": "place", "1017": "decision", "1018": "anyway.", "1019": "obviously", "1020": "failed", "1021": "yeah", "1022": "direct", "1023": "have", "1024": "saying.", "1025": "big", "1026": "two", "1027": "novel", "1028": "used", "1029": "create", "1030": "specifically", "1031": "vaccine", "1032": "neither", "1033": "available", "1034": "security", "1035": "review", "1036": "something.", "1037": "version", "1038": "lead", "1039": "remove", "1040": "post.", "1041": "comes", "1042": "twitter", "1043": "guys.", "1044": "though", "1045": "medical", "1046": "insurance", "1047": "reasons", "1048": "generally", "1049": "doctors", "1050": "quite", "1051": "ton", "1052": "orange", "1053": "weather", "1054": "no,", "1055": "mother", "1056": "enough.", "1057": "game.", "1058": "reduce", "1059": "healthcare", "1060": "system.", "1061": "save", "1062": "everyone.", "1063": "dark", "1064": "hate", "1065": "thinking", "1066": "thinks", "1067": "thing", "1068": "them,", "1069": "kept", "1070": "night.", "1071": "lovely", "1072": "possibility", "1073": "family", "1074": "anytime", "1075": "sorry.", "1076": "increased", "1077": "early", "1078": "according", "1079": "world", "1080": "doubt", "1081": "paper", "1082": "itself.", "1083": "negative", "1084": "positive", "1085": "three", "1086": "again.", "1087": "thus", "1088": "tested", "1089": "walking", "1090": "reports", "1091": "crime", "1092": "created", "1093": "law", "1094": "across", "1095": "website", "1096": "detail", "1097": "entirety", "1098": "victims", "1099": "murder", "1100": "listed", "1101": "states", "1102": "mass", "1103": "shooting", "1104": "included", "1105": "police", "1106": "quick", "1107": "google", "1108": "tells", "1109": "plan", "1110": "spend", "1111": "sit", "1112": "weeks.", "1113": "odds", "1114": "stuck", "1115": "very", "1116": "know.", "1117": "buy", "1118": "boat", "1119": "water", "1120": "easy", "1121": "access", "1122": "ride", "1123": "whose", "1124": "leaving", "1125": "close", "1126": "worry", "1127": "sea", "1128": "level", "1129": "schools", "1130": "mods", "1131": "longer", "1132": "money", "1133": "copy", "1134": "from", "1135": "updates", "1136": "by", "1137": "said.", "1138": "here\u2019s", "1139": "more", "1140": "mask", "1141": "raise", "1142": "outbreak", "1143": "united", "1144": "entire", "1145": "ultimately", "1146": "killed", "1147": "began", "1148": "tracking", "1149": "complicated", "1150": "equipment", "1151": "among", "1152": "while", "1153": "progress", "1154": "similar", "1155": "concerns", "1156": "count", "1157": "suggest", "1158": "result", "1159": "paint", "1160": "rate.", "1161": "east", "1162": "bringing", "1163": "recent", "1164": "center", "1165": "recorded", "1166": "hours", "1167": "japan", "1168": "germany", "1169": "involved", "1170": "selling", "1171": "workers", "1172": "popular", "1173": "slow", "1174": "places", "1175": "onto", "1176": "replace", "1177": "reaching", "1178": "agency", "1179": "events", "1180": "cup", "1181": "planned", "1182": "mountain", "1183": "held", "1184": "march", "1185": "year.", "1186": "miles", "1187": "games", "1188": "moved", "1189": "send", "1190": "critical", "1191": "condition", "1192": "impossible", "1193": "solution", "1194": "recommend", "1195": "stick", "1196": "besides", "1197": "generate", "1198": "naturally", "1199": "defense", "1200": "measure", "1201": "ensure", "1202": "skin", "1203": "anything", "1204": "must", "1205": "potentially", "1206": "bunch", "1207": "isnt", "1208": "although", "1209": "yet,", "1210": "can,", "1211": "exact", "1212": "chance", "1213": "place,", "1214": "determined", "1215": "deep", "1216": "sub,", "1217": "night", "1218": "info", "1219": "initial", "1220": "came", "1221": "aren\u2019t", "1222": "bc", "1223": "pan", "1224": "complain", "1225": "treated", "1226": "i'd", "1227": "can.", "1228": "course", "1229": "excuse", "1230": "visiting", "1231": "trip", "1232": "economy", "1233": "\"the", "1234": "movement", "1235": "goods", "1236": "potential", "1237": "effect", "1238": "production", "1239": "long.", "1240": "demand", "1241": "worked", "1242": "supply", "1243": "sitting", "1244": "meeting", "1245": "ask", "1246": "career", "1247": "yes!", "1248": "playing", "1249": "okay,", "1250": "point,", "1251": "keeping", "1252": "scale", "1253": "spot", "1254": "believed", "1255": "experienced", "1256": "non", "1257": "effectively", "1258": "suffering", "1259": "choose", "1260": "asked", "1261": "systems", "1262": "machine", "1263": "appreciate", "1264": "perspective.", "1265": "here", "1266": "perspective", "1267": "mom", "1268": "kids", "1269": "(which", "1270": "urban", "1271": "about.", "1272": "experiencing", "1273": "bed", "1274": "bug", "1275": "break", "1276": "christmas", "1277": "our", "1278": "regardless", "1279": "adoption", "1280": "way,", "1281": "greatest", "1282": "history", "1283": "impact", "1284": "context", "1285": "percent", "1286": "guess.", "1287": "hopefully", "1288": "add", "1289": "absolutely", "1290": "pointed", "1291": "personally,", "1292": "hell,", "1293": "problem.", "1294": "more.", "1295": "two.", "1296": "fast", "1297": "read.", "1298": "de", "1299": "war,", "1300": "interested", "1301": "message", "1302": "though,", "1303": "seem", "1304": "type", "1305": "sold", "1306": "yesterday", "1307": "ebay", "1308": "shipping", "1309": "quality", "1310": "generic", "1311": "of,", "1312": "great", "1313": "expecting", "1314": "view", "1315": "wearing", "1316": "children", "1317": "previous", "1318": "an", "1319": "radio", "1320": "boys", "1321": "recently.", "1322": "and/or", "1323": "raised", "1324": "hand,", "1325": "parents", "1326": "pick", "1327": "suspect", "1328": "world,", "1329": "date", "1330": "(the", "1331": "that,", "1332": "idea.", "1333": "provided", "1334": "news,", "1335": "people's", "1336": "posts,", "1337": "question,", "1338": "correct.", "1339": "bot", "1340": "interesting", "1341": "canadian", "1342": "sugar", "1343": "coat", "1344": "busy", "1345": "ignorant", "1346": "panel", "1347": "original", "1348": "wife", "1349": "him.", "1350": "dude.", "1351": "rip", "1352": "etc", "1353": "peace", "1354": "shit,", "1355": "correct", "1356": "effective", "1357": "hi,", "1358": "consider", "1359": "before", "1360": "speech", "1361": "community.", "1362": "opinions", "1363": "represent", "1364": "friends", "1365": "treat", "1366": "equivalent", "1367": "year,", "1368": "various", "1369": "unfortunately,", "1370": "met", "1371": "each", "1372": "cancelled", "1373": "cities", "1374": "home.", "1375": "practice", "1376": "apparently", "1377": "is.", "1378": "idk", "1379": "earlier", "1380": "here's", "1381": "me?", "1382": "attacks", "1383": "huge", "1384": "homeless", "1385": "greater", "1386": "developed", "1387": "&gt;the", "1388": "currently", "1389": "double", "1390": "great.", "1391": "trust", "1392": "vs", "1393": "away", "1394": "it?", "1395": "accident", "1396": "understand.", "1397": "side.", "1398": "market", "1399": "again,", "1400": "necessarily", "1401": "true.", "1402": "failure", "1403": "difference.", "1404": "convinced", "1405": "theory.", "1406": "managed", "1407": "quit", "1408": "acting", "1409": "knew", "1410": "kinds", "1411": "traffic", "1412": "designed", "1413": "be", "1414": "what\u2019s", "1415": "life,", "1416": "movie.", "1417": "truck", "1418": "matters", "1419": "short", "1420": "happened", "1421": "before.", "1422": "i\u2019d", "1423": "meaning", "1424": "ways", "1425": "shared", "1426": "causing", "1427": "animal", "1428": "map", "1429": "cover", "1430": "once", "1431": "sources", "1432": "putting", "1433": "links", "1434": "job", "1435": "imo.", "1436": "drop", "1437": "anymore", "1438": "lmao", "1439": "drugs", "1440": "road", "1441": "too", "1442": "let's", "1443": "sort", "1444": "happen", "1445": "board", "1446": "criminal", "1447": "lazy", "1448": "caught", "1449": "strong", "1450": "both", "1451": "bit.", "1452": "causes", "1453": "title", "1454": "none", "1455": "delete", "1456": "from.", "1457": "checking", "1458": "terrible", "1459": "issue", "1460": "anxiety", "1461": "too,", "1462": "excellent", "1463": "useful", "1464": "started", "1465": "part", "1466": "agreement", "1467": "mad", "1468": "opinion", "1469": "animals", "1470": "exists.", "1471": "participate", "1472": "learned", "1473": "statement", "1474": "degree", "1475": "accepted", "1476": "areas", "1477": "exists", "1478": "heavily", "1479": "dogs", "1480": "nature", "1481": "bet", "1482": "argument", "1483": "include", "1484": "issues,", "1485": "expert", "1486": "sub.", "1487": "grain", "1488": "salt.", "1489": "was,", "1490": "support", "1491": "arguing", "1492": "comments.", "1493": "accept", "1494": "legal", "1495": "pretend", "1496": "mind", "1497": "deserve", "1498": "black", "1499": "otherwise", "1500": "mod", "1501": "removed", "1502": "write", "1503": "elsewhere", "1504": "japanese", "1505": "other,", "1506": "then", "1507": "lived", "1508": "street", "1509": "future", "1510": "dangerous", "1511": "there?", "1512": "lucky", "1513": "method", "1514": "compared", "1515": "and,", "1516": "entirely", "1517": "military", "1518": "brand", "1519": "typically", "1520": "enjoyed", "1521": "changed", "1522": "it!", "1523": "students", "1524": "wondering", "1525": "shouldn\u2019t", "1526": "they\u2019ll", "1527": "goes", "1528": "er", "1529": "edit", "1530": "applies", "1531": "i\u2019ve", "1532": "options", "1533": "however", "1534": "income", "1535": "low.", "1536": "free", "1537": "expensive", "1538": "broke", "1539": "monthly", "1540": "pocket", "1541": "woman", "1542": "university", "1543": "girlfriend", "1544": "alone", "1545": "lose", "1546": "hundreds", "1547": "comments", "1548": "west", "1549": "story", "1550": "party", "1551": "friday", "1552": "powerful", "1553": "(not", "1554": "baby", "1555": "hot", "1556": "leave", "1557": "beyond", "1558": "older", "1559": "generation", "1560": "confident", "1561": "near", "1562": "neat", "1563": "adult", "1564": "internet", "1565": "miss", "1566": "easily", "1567": "noticed", "1568": "jokes", "1569": "i\u2019ll", "1570": "added", "1571": "/s", "1572": "realized", "1573": "helps", "1574": "sure,", "1575": "humans", "1576": "suck", "1577": "species", "1578": "wish", "1579": "loving", "1580": "ability", "1581": "opportunity", "1582": "flex", "1583": "muscle", "1584": "using", "1585": "discovered", "1586": "bought", "1587": "ready", "1588": "power", "1589": "(in", "1590": "complete", "1591": "layer", "1592": "thing?", "1593": "they're", "1594": "incredibly", "1595": "cross", "1596": "looked", "1597": "closed", "1598": "border", "1599": "process", "1600": "popcorn", "1601": "friend", "1602": "life", "1603": "occasionally", "1604": "users", "1605": "academic", "1606": "stays", "1607": "step", "1608": "secure", "1609": "rights", "1610": "argue", "1611": "building", "1612": "field", "1613": "hi", "1614": "group", "1615": "protein", "1616": "platform", "1617": "presumably", "1618": "hence", "1619": "familiar", "1620": "literature", "1621": "response.", "1622": "apple", "1623": "answer", "1624": "limiting", "1625": "factor", "1626": "fill", "1627": "yep", "1628": "communicate", "1629": "science", "1630": "sequence", "1631": "all,", "1632": "exactly.", "1633": "truly", "1634": "fans", "1635": "together.", "1636": "members", "1637": "hoping", "1638": "change.", "1639": "office", "1640": "zero", "1641": "windows", "1642": "professional", "1643": "nobody", "1644": "chat", "1645": "technically", "1646": "auf", "1647": "du", "1648": "und", "1649": "mit", "1650": "der", "1651": "zu", "1652": "wenn", "1653": "stress", "1654": "dem", "1655": "fake", "1656": "here:", "1657": "u", "1658": "groups", "1659": "different,", "1660": "example.", "1661": "driver", "1662": "tbh", "1663": "proof", "1664": "already.", "1665": "ill", "1666": "drinking", "1667": "gives", "1668": "fucked", "1669": "therefore", "1670": "die.", "1671": "he's", "1672": "indeed", "1673": "argument.", "1674": "recommended", "1675": "thermal", "1676": "green", "1677": "dry", "1678": "mac", "1679": "other", "1680": "place.", "1681": "companies", "1682": "model", "1683": "speak", "1684": "education", "1685": "you,", "1686": "opposite", "1687": "thread.", "1688": "bullshit", "1689": "less.", "1690": "plenty", "1691": "items", "1692": "basis", "1693": "\"i'm", "1694": "pm", "1695": "there,", "1696": "expected", "1697": "months.", "1698": "fly", "1699": "move", "1700": "afford", "1701": "us.", "1702": "seeking", "1703": "class", "1704": "upper", "1705": "food,", "1706": "dollars", "1707": "still,", "1708": "problems", "1709": "existence", "1710": "girl", "1711": "houses", "1712": "somewhere", "1713": "else,", "1714": "week.", "1715": "individuals", "1716": "(one", "1717": "six", "1718": "\"we", "1719": "children.", "1720": "depend", "1721": "door", "1722": "passing", "1723": "terms", "1724": "flow", "1725": "old,", "1726": "age", "1727": "vast", "1728": "majority", "1729": "remains", "1730": "minutes", "1731": "professor", "1732": "hat", "1733": "den", "1734": "bei", "1735": "von", "1736": "das", "1737": "bat", "1738": "quote", "1739": "not,", "1740": "form", "1741": "site", "1742": "results", "1743": "december", "1744": "network", "1745": "concept", "1746": "distance", "1747": "hasn\u2019t", "1748": "example", "1749": "limited", "1750": "mouth", "1751": "fingers", "1752": "nose", "1753": "stops", "1754": "proper", "1755": "happening.", "1756": "will.", "1757": "civil", "1758": "area.", "1759": "looks", "1760": "bullshit.", "1761": "so.", "1762": "pictures", "1763": "active", "1764": "perhaps", "1765": "classes", "1766": "taiwan", "1767": "slight", "1768": "anywhere", "1769": "certainly", "1770": "anger", "1771": "yea", "1772": "ignore", "1773": "democratic", "1774": "comment.", "1775": "mistake", "1776": "prefer", "1777": "reddit,", "1778": "care.", "1779": "depends", "1780": "moment", "1781": "first.", "1782": "normal", "1783": "fair", "1784": "sense.", "1785": "recall", "1786": "present", "1787": "return", "1788": "awesome", "1789": "beautiful", "1790": "side", "1791": "then?", "1792": "lie", "1793": "mode", "1794": "rough", "1795": "happened.", "1796": "etc,", "1797": "brings", "1798": "strikes", "1799": "strange", "1800": "button", "1801": "mean,", "1802": "seemed", "1803": "thoughts", "1804": "question.", "1805": "mean?", "1806": "true,", "1807": "does", "1808": "should", "1809": "location", "1810": "cutting", "1811": "economic", "1812": "fall", "1813": "staying", "1814": "cares", "1815": "require", "1816": "agree", "1817": "nearly", "1818": "labor", "1819": "despite", "1820": "illegal", "1821": "delay", "1822": "extremely", "1823": "sound", "1824": "french", "1825": "changes", "1826": "main", "1827": "connection", "1828": "careful", "1829": "alcohol", "1830": "screen", "1831": "wipe", "1832": "phone", "1833": "light", "1834": "device", "1835": "racist", "1836": "having", "1837": "for?", "1838": "crap", "1839": "legitimate", "1840": "wood", "1841": "shelf", "1842": "yourself,", "1843": "tank", "1844": "dick", "1845": "turning", "1846": "percentage", "1847": "conclusion", "1848": "highest", "1849": "fully", "1850": "war.", "1851": "depending", "1852": "with.", "1853": "increasing", "1854": "ok,", "1855": "direction", "1856": "towards", "1857": "special", "1858": "followed", "1859": "program", "1860": "fellow", "1861": "focused", "1862": "out", "1863": "honestly,", "1864": "financial", "1865": "today.", "1866": "claims", "1867": "shares", "1868": "open", "1869": "genes", "1870": "analysis", "1871": "ncov-2019", "1872": "identity", "1873": "belong", "1874": "region", "1875": "ratg13", "1876": "overall", "1877": "gene", "1878": "described", "1879": "except", "1880": "s", "1881": "four", "1882": "key", "1883": "comparison", "1884": "relationship", "1885": "provides", "1886": "for.", "1887": "not.", "1888": "dual", "1889": "bring", "1890": "hire", "1891": "nuclear", "1892": "waste", "1893": "volume", "1894": "size", "1895": "football", "1896": "feet", "1897": "massive", "1898": "climate", "1899": "play", "1900": "touch", "1901": "holy", "1902": "such", "1903": "pain", "1904": "damn,", "1905": "run.", "1906": "boy", "1907": "cable", "1908": "out!", "1909": "skills", "1910": "reminds", "1911": "made.", "1912": "brought", "1913": "horse", "1914": "off.", "1915": "that?", "1916": "cast", "1917": "spell", "1918": "4th", "1919": "reference", "1920": "gold", "1921": "block", "1922": "content", "1923": "connect", "1924": "function", "1925": "lots", "1926": "things.", "1927": "uses", "1928": "hitting", "1929": "cut", "1930": "knife", "1931": "(or", "1932": "parts", "1933": "jedi", "1934": "comment,", "1935": "forgot", "1936": "tv", "1937": "money.", "1938": "to.", "1939": "convince", "1940": "decide", "1941": "her.", "1942": "love", "1943": "favor", "1944": "around.", "1945": "life.", "1946": "their", "1947": "rare", "1948": "nothing.", "1949": "dog", "1950": "would've", "1951": "someone's", "1952": "attention.", "1953": "typical", "1954": "something?", "1955": "trick", "1956": "gain", "1957": "team", "1958": "setting", "1959": "manual", "1960": "repeatedly", "1961": "ship", "1962": "removing", "1963": "base", "1964": "disabled", "1965": "almost", "1966": "other.", "1967": "locked", "1968": "sorry,", "1969": "flair", "1970": "permanently", "1971": "resubmit", "1972": "click", "1973": "mobile", "1974": "menu", "1975": "switch", "1976": "desktop", "1977": "vr", "1978": "judge", "1979": "perfect", "1980": "guard", "1981": "square", "1982": "squad", "1983": "attack", "1984": "answered", "1985": "did.", "1986": "private", "1987": "you're", "1988": "definition", "1989": "okay", "1990": "rape", "1991": "whenever", "1992": "cheese", "1993": "experience.", "1994": "dad", "1995": "spent", "1996": "costs", "1997": "buying", "1998": "taxes", "1999": "repost", "2000": "k", "2001": "e", "2002": "nazi", "2003": "teaching", "2004": "dumb", "2005": "dare", "2006": "cops", "2007": "him,", "2008": "god.", "2009": "front", "2010": "happy.", "2011": ":d", "2012": "rules,", "2013": "men", "2014": "subs", "2015": "memes", "2016": "song", "2017": "version.", "2018": "t", "2019": "submission", "2020": "automatically", "2021": "account", "2022": "old.", "2023": "*i", "2024": "bot,", "2025": "action", "2026": "performed", "2027": "automatically.", "2028": "[contact", "2029": "moderators", "2030": "concerns.*", "2031": "tho.", "2032": "flat", "2033": "models", "2034": "before,", "2035": "mix", "2036": "install", "2037": "glad", "2038": "driving", "2039": "features", "2040": "set", "2041": "purchased", "2042": "leather", "2043": "price", "2044": "clearly", "2045": "filter", "2046": "rear", "2047": "3rd", "2048": "component", "2049": "separate", "2050": "wasn\u2019t", "2051": "needed", "2052": "charge", "2053": "pro", "2054": "capable", "2055": "option.", "2056": "better.", "2057": "dream", "2058": "car.", "2059": "written", "2060": "honest", "2061": "watching", "2062": "earth", "2063": "colour", "2064": "blue", "2065": "offer", "2066": "then.", "2067": "sony", "2068": "heavy", "2069": "bowl", "2070": "winning", "2071": "season", "2072": "runs", "2073": "who\u2019s", "2074": "guy.", "2075": "maximum", "2076": "levels", "2077": "lost", "2078": "installing", "2079": "pc", "2080": "good,", "2081": "speed", "2082": "paying", "2083": "agreed", "2084": "ram", "2085": "note", "2086": "core", "2087": "nice,", "2088": "value", "2089": "settings", "2090": "wake", "2091": "budget", "2092": "gaming", "2093": "ideal", "2094": "pc.", "2095": "cheap", "2096": "energy", "2097": "xbox", "2098": "gpu", "2099": "controller", "2100": "game,", "2101": "wide", "2102": "(with", "2103": "course,", "2104": "x", "2105": "cpu", "2106": "amazing", "2107": "performance", "2108": "services", "2109": "games,", "2110": "flash", "2111": "console", "2112": "forever", "2113": "applied", "2114": "computer", "2115": "believes", "2116": "prior", "2117": "personality", "2118": "relevant", "2119": "do?", "2120": "rule", "2121": "commenter", "2122": "upset", "2123": "abuse", "2124": "court", "2125": "didnt", "2126": "racism", "2127": "chose", "2128": "strategy", "2129": "film", "2130": "disagree", "2131": "wow,", "2132": "movie", "2133": "ended", "2134": "scenes", "2135": "frozen", "2136": "movies", "2137": "characters", "2138": "project", "2139": "story.", "2140": "complex", "2141": "attention", "2142": "star", "2143": "wars", "2144": "toy", "2145": "low", "2146": "absolute", "2147": "master", "2148": "character", "2149": "weight", "2150": "supposed", "2151": "much.", "2152": "losing", "2153": "final", "2154": "dirty", "2155": "watched", "2156": "corporations", "2157": "numerous", "2158": "you\u2019d", "2159": "jesus", "2160": "max", "2161": "shower", "2162": "week,", "2163": "you?", "2164": "smell", "2165": "parking", "2166": "lot,", "2167": "bad,", "2168": "honestly", "2169": "walked", "2170": "member", "2171": "justice", "2172": "gang", "2173": "gop", "2174": "steps", "2175": "repeat", "2176": "russian", "2177": "standing", "2178": "election", "2179": "supporting", "2180": "instance", "2181": "clone", "2182": "ah", "2183": "sexy", "2184": "meant", "2185": "what?", "2186": "name.", "2187": "great,", "2188": "noise", "2189": "thanksgiving", "2190": "funny", "2191": "george", "2192": "series", "2193": "starting", "2194": "totally", "2195": "award", "2196": "stopped", "2197": "go.", "2198": "rock", "2199": "begin", "2200": "teeth", "2201": "carry", "2202": "allows", "2203": "meet", "2204": "silly", "2205": "fun", "2206": "1st", "2207": "constantly", "2208": "gear", "2209": "thin", "2210": "image", "2211": "oh,", "2212": "friends.", "2213": "explaining", "2214": "particular", "2215": "eventually", "2216": "figured", "2217": "hole", "2218": "describe", "2219": "wonderful", "2220": "pulling", "2221": "was.", "2222": "after", "2223": "growing", "2224": "hair", "2225": "sun", "2226": "burn", "2227": "decided", "2228": "apply", "2229": "mention", "2230": "smooth", "2231": "collection", "2232": "originally", "2233": "intended", "2234": "pet", "2235": "cats", "2236": "years,", "2237": "yellow", "2238": "thanks.", "2239": "mess", "2240": "later.", "2241": "replacement", "2242": "ask.", "2243": "beat", "2244": "competitive", "2245": "xp", "2246": "issue,", "2247": "error", "2248": "background", "2249": "update", "2250": "internet,", "2251": "do,", "2252": "excited", "2253": "design", "2254": "memories", "2255": "ugly", "2256": "karma", "2257": "plot", "2258": "cake", "2259": "tho", "2260": "combat", "2261": "aside", "2262": "genuinely", "2263": "f", "2264": "focus", "2265": "played", "2266": "approach", "2267": "server", "2268": "join", "2269": "item", "2270": "first,", "2271": "one,", "2272": "spam", "2273": "roof", "2274": "with,", "2275": "mate", "2276": "bag", "2277": "fresh", "2278": "defend", "2279": "hurts", "2280": "vote", "2281": "damage", "2282": "who's", "2283": "wage", "2284": "voters", "2285": "account,", "2286": "slowly", "2287": "notice", "2288": "win", "2289": "future.", "2290": "things,", "2291": "lol,", "2292": "theres", "2293": "literal", "2294": "listening", "2295": "tax", "2296": "crimes", "2297": "women,", "2298": "rent", "2299": "race", "2300": "saving", "2301": "youre", "2302": "bread", "2303": "stand", "2304": "hear", "2305": "driven", "2306": "awful.", "2307": "types", "2308": "weird,", "2309": "don't.", "2310": "ive", "2311": "choice", "2312": "corporate", "2313": "pregnant", "2314": "abortion", "2315": "perfectly", "2316": "u/vredditdownloader", "2317": "bro", "2318": "cringe", "2319": "boss", "2320": "times.", "2321": "ending", "2322": "fail", "2323": "faith", "2324": "assumed", "2325": "passed", "2326": "straw", "2327": "same.", "2328": "learning", "2329": "nice.", "2330": "stopping", "2331": "british", "2332": "shows", "2333": "laws", "2334": "offered", "2335": "\"you", "2336": "am", "2337": "source:", "2338": "tools", "2339": "language", "2340": "planet", "2341": "issue.", "2342": "somewhat", "2343": "led", "2344": "mind.", "2345": "\"i", "2346": "discussing", "2347": "born", "2348": "wasnt", "2349": "trade", "2350": "moderator", "2351": "service", "2352": "requirements", "2353": "upvote", "2354": "(even", "2355": "voted", "2356": "ha", "2357": "players", "2358": "advanced", "2359": "arguments", "2360": "banned", "2361": "franchise", "2362": "trades", "2363": "these", "2364": "joke", "2365": "player", "2366": "somehow", "2367": "agree.", "2368": "shield", "2369": "wait,", "2370": "user", "2371": "respect", "2372": "battle", "2373": "pass", "2374": "brain", "2375": "gorgeous", "2376": "amazing.", "2377": "art", "2378": "ich", "2379": "ja", "2380": "es", "2381": "ist", "2382": "aber", "2383": "nicht", "2384": "ein", "2385": "f\u00fcr", "2386": "auch", "2387": "land", "2388": "da", "2389": "tag", "2390": "normal.", "2391": "sie", "2392": "meme", "2393": "technology", "2394": "brown", "2395": "shot", "2396": "stream", "2397": "appreciated", "2398": "episode", "2399": "spoiler", "2400": "episode.", "2401": "anime", "2402": "finding", "2403": "guns", "2404": "bright", "2405": "cool.", "2406": "remind", "2407": "space", "2408": "morality", "2409": "tend", "2410": "taste", "2411": "say,", "2412": "speaking", "2413": "hearing", "2414": "og", "2415": "fighter", "2416": "anyway,", "2417": "sadly", "2418": "liked", "2419": "silver", "2420": "season.", "2421": "toward", "2422": "includes", "2423": "images", "2424": "removal", "2425": "funny,", "2426": "emotional", "2427": "tons", "2428": "army", "2429": "go,", "2430": "instagram", "2431": "guidelines", "2432": "others.", "2433": "warm", "2434": "pulled", "2435": "cost", "2436": "investment", "2437": "college", "2438": "respond", "2439": "discussion", "2440": "feed", "2441": "harder", "2442": "debt", "2443": "agree,", "2444": "primary", "2445": "enemy", "2446": "themselves.", "2447": "jews", "2448": "religion", "2449": "politics", "2450": "mix.", "2451": "political", "2452": "religious", "2453": "becomes", "2454": "christian", "2455": "republicans", "2456": "cars", "2457": "shame", "2458": "foreign", "2459": "policy", "2460": "candidates", "2461": "sanders", "2462": "say.", "2463": "aita", "2464": "breaking", "2465": "sleeping", "2466": "sexual", "2467": "rules", "2468": "subreddit,", "2469": "[message", "2470": "sister", "2471": "plus,", "2472": "married", "2473": "gay", "2474": "comfortable", "2475": "loved", "2476": "get.", "2477": "waited", "2478": "apartment", "2479": "suddenly", "2480": "card", "2481": "throw", "2482": "society", "2483": "pressure", "2484": "unfortunately", "2485": "feelings", "2486": "hello", "2487": "fox", "2488": "far.", "2489": "else.", "2490": "right,", "2491": "subject", "2492": "teach", "2493": "odd", "2494": "unique", "2495": "see.", "2496": "glass", "2497": ":p", "2498": "style", "2499": "vision", "2500": "memory", "2501": "wrote", "2502": "answer.", "2503": "huh?", "2504": "directly", "2505": "openly", "2506": "solo", "2507": "actively", "2508": "behavior", "2509": "eye", "2510": "issues", "2511": "scene", "2512": "effort", "2513": "he\u2019s", "2514": "standard", "2515": "really,", "2516": "boring", "2517": "plastic", "2518": "trash", "2519": "valid", "2520": "innocent", "2521": "lives", "2522": "racial", "2523": "profit", "2524": "interest", "2525": "business.", "2526": "whites", "2527": "money,", "2528": "round", "2529": "unlimited", "2530": "exist.", "2531": "monitor", "2532": "on,", "2533": "use.", "2534": "complaining", "2535": "destroy", "2536": "insane", "2537": "helping", "2538": "wealth", "2539": "individual", "2540": "character.", "2541": "suffer", "2542": "like.", "2543": "u.s.", "2544": "cheaper", "2545": "op's", "2546": "suggestions", "2547": "arc", "2548": "math", "2549": "knowing", "2550": "downvote", "2551": "plus", "2552": "med", "2553": "wanna", "2554": "about,", "2555": "became", "2556": "house.", "2557": "awesome!", "2558": "incredible", "2559": "turns", "2560": "better,", "2561": "penis", "2562": "fuel", "2563": "fix", "2564": "package", "2565": "moving", "2566": "customer", "2567": "calling", "2568": "gas", "2569": "[submission", "2570": "load", "2571": "nice!", "2572": "mine", "2573": "charity", "2574": "games.", "2575": "chip", "2576": "myself.", "2577": "had", "2578": "turn", "2579": "audio", "2580": "adjust", "2581": "coffee", "2582": "named", "2583": "understanding", "2584": "cloud", "2585": "gravity", "2586": "ball", "2587": "decades", "2588": "physical", "2589": "external", "2590": "soft", "2591": "down,", "2592": "finish", "2593": "box", "2594": "tends", "2595": "pushing", "2596": "material", "2597": "great!", "2598": "balls", "2599": "bother", "2600": "track", "2601": "communities", "2602": "friend.", "2603": "code", "2604": "file", "2605": "(as", "2606": "hey", "2607": "subreddit.", "2608": "facts", "2609": "correctly", "2610": "range", "2611": "bitch", "2612": "balance", "2613": "hold", "2614": "women", "2615": "note,", "2616": "so...", "2617": "done.", "2618": "pic", "2619": "racist.", "2620": "voting", "2621": "slightly", "2622": "men.", "2623": "units", "2624": "cash", "2625": "b", "2626": "doors", "2627": "seconds", "2628": "ya", "2629": "address", "2630": "picking", "2631": "awesome.", "2632": "man.", "2633": "loan", "2634": "of.", "2635": "weird.", "2636": "minority", "2637": "likes", "2638": "servers", "2639": "minimum", "2640": "tips", "2641": "meat", "2642": "chicken", "2643": "deal.", "2644": "hella", "2645": "much!", "2646": "album", "2647": "arm", "2648": "suicide", "2649": "democrats", "2650": "damn.", "2651": "evil", "2652": "taught", "2653": "ago,", "2654": "figuring", "2655": "ice", "2656": "snow", "2657": "birth", "2658": "capitalism", "2659": "bottom", "2660": "battery", "2661": "lmao.", "2662": "skill", "2663": "aim", "2664": "through.", "2665": "egg", "2666": "talked", "2667": "owned", "2668": "out,", "2669": "feature", "2670": "ed", "2671": "rust", "2672": "automatic", "2673": "experience,", "2674": "regret", "2675": "connected", "2676": "fault", "2677": "park", "2678": "her", "2679": "she\u2019ll", "2680": "smoke", "2681": "till", "2682": "counter", "2683": "temp", "2684": "mainly", "2685": "in.", "2686": "tube", "2687": "depth", "2688": "larger", "2689": "finished", "2690": "pop", "2691": "cat", "2692": "federal", "2693": "bank", "2694": "jobs", "2695": "more,", "2696": "welcome", "2697": "memes,", "2698": "links,", "2699": "discussion.", "2700": "phrases", "2701": "space,", "2702": "growth", "2703": "responsible", "2704": "favorite", "2705": "root", "2706": "genuine", "2707": "music", "2708": "tip", "2709": "music,", "2710": "dynamic", "2711": "feedback", "2712": "be.", "2713": "mark", "2714": "v", "2715": "tone", "2716": "tree", "2717": "hundred", "2718": "engine", "2719": "credit", "2720": "union", "2721": "apps", "2722": "books", "2723": "relate", "2724": "strictly", "2725": "helpful", "2726": "band", "2727": "terrorist", "2728": "forced", "2729": "muslims", "2730": "over.", "2731": "referring", "2732": "matter.", "2733": "sides", "2734": "theme", "2735": "information,", "2736": "email", "2737": "role", "2738": "plays", "2739": "ones.", "2740": "hey,", "2741": "plant", "2742": "photo", "2743": "identify", "2744": "forward", "2745": "tier", "2746": "solid", "2747": "kids.", "2748": "pages", "2749": "wheels", "2750": "grade", "2751": "steel", "2752": "dc", "2753": "everyone,", "2754": "for,", "2755": "downvoted", "2756": "refer", "2757": "friendly", "2758": "holding", "2759": "ad", "2760": "regards", "2761": "story,", "2762": "falls", "2763": "experiences", "2764": "liberal", "2765": "attempts", "2766": "bernie", "2767": "hilarious", "2768": "girls", "2769": "necessary", "2770": "let\u2019s", "2771": "rid", "2772": "partner", "2773": "either.", "2774": "we're", "2775": "status", "2776": "moon", "2777": "goal", "2778": "fairly", "2779": "kick", "2780": "target", "2781": "foot", "2782": "childhood", "2783": "ur", "2784": "reminder", "2785": "[our", "2786": "stickied", "2787": "newer", "2788": "products", "2789": "job.", "2790": "built", "2791": "machines", "2792": "fight.", "2793": "fair,", "2794": "attached", "2795": "setup", "2796": "(if", "2797": "edge", "2798": "affect", "2799": "decisions", "2800": "difficult", "2801": "training", "2802": "drawing", "2803": "grab", "2804": "laptop", "2805": "course.", "2806": "tied", "2807": "anymore.", "2808": "king", "2809": "explained", "2810": "cultural", "2811": "everybody", "2812": "ideas", "2813": "enter", "2814": "dropped", "2815": "anything,", "2816": "hunt", "2817": "stone", "2818": "split", "2819": "topic", "2820": "need.", "2821": "devices", "2822": "wifi", "2823": "color", "2824": "(for", "2825": "twice", "2826": "app", "2827": "responses", "2828": "maintain", "2829": "remote", "2830": "iron", "2831": "supports", "2832": "control.", "2833": "plug", "2834": "advice.", "2835": "you!", "2836": "want,", "2837": "encourage", "2838": "does.", "2839": "hardly", "2840": "essentially", "2841": "indicate", "2842": "her,", "2843": "words.", "2844": "ordered", "2845": "request", "2846": "journey", "2847": "path", "2848": "possible.", "2849": "but,", "2850": "circle", "2851": "streaming", "2852": "hang", "2853": "ex", "2854": "propaganda", "2855": "fuckin", "2856": "president", "2857": "rise", "2858": "elected", "2859": "communist", "2860": "somebody", "2861": "gotten", "2862": 