{"just": 0, "don\u2019t": 1, "go": 2, "a": 3, "days": 4, "ago": 5, "checked": 6, "hour": 7, "later": 8, "no": 9, "might": 10, "gun": 11, "admitted": 12, "hospital": 13, "suspected": 14, "turned": 15, "uk": 16, "the": 17, "videos": 18, "saw": 19, "likely": 20, "actual": 21, "people": 22, "situations": 23, "like": 24, "haven\u2019t": 25, "seen": 26, "body": 27, "i\u2019m": 28, "waiting": 29, "first": 30, "case.": 31, "but": 32, "completely": 33, "different.": 34, "why": 35, "something": 36, "lol": 37, "probably": 38, "pretty": 39, "safe": 40, "considering": 41, "already": 42, "went": 43, "if": 44, "anyone": 45, "it\u2019s": 46, "see": 47, "young": 48, "deaths": 49, "situation": 50, "that\u2019s": 51, "would": 52, "do.": 53, "best": 54, "trump": 55, "calls": 56, "get": 57, "suit": 58, "stay": 59, "starts": 60, "check": 61, "soon": 62, "chinese": 63, "child": 64, "sent": 65, "public": 66, "school": 67, "time.": 68, "social": 69, "self": 70, "overly": 71, "when": 72, "real": 73, "hits": 74, "around": 75, "wonder": 76, "one": 77, "wants": 78, "god": 79, "hope": 80, "ppl": 81, "grow": 82, "room": 83, "day.": 84, "didn\u2019t": 85, "take": 86, "emergency": 87, "room.": 88, "articles": 89, "linked": 90, "page": 91, "super": 92, "idea": 93, "stealing": 94, "scientific": 95, "research": 96, "claim": 97, "own.": 98, "this": 99, "isn\u2019t": 100, "conspiracy": 101, "local": 102, "news": 103, "press": 104, "release": 105, "upon": 106, "was": 107, "sure": 108, "won\u2019t": 109, "even": 110, "end": 111, "needing": 112, "come": 113, "next": 114, "one.": 115, "also,": 116, "things": 117, "sell": 118, "anybody": 119, "many": 120, "really": 121, "still": 122, "whether": 123, "believe": 124, "online": 125, "&amp;": 126, "left": 127, "they\u2019re": 128, "there\u2019s": 129, "way": 130, "happening": 131, "death": 132, "said,": 133, "morning": 134, "now": 135, "trouble": 136, "government": 137, "europe": 138, "op": 139, "mentioned": 140, "where": 141, "this?": 142, "my": 143, "question": 144, "hospitals": 145, "finally": 146, "enough": 147, "resources": 148, "testing": 149, "last": 150, "heard": 151, "severe": 152, "barely": 153, "able": 154, "amount": 155, "number": 156, "infected": 157, "test": 158, "everyone": 159, "risk": 160, "yes.": 161, "cold": 162, "right": 163, "want": 164, "follow": 165, "advice": 166, "gave": 167, "anyway": 168, "avoid": 169, "common": 170, "spending": 171, "sick.": 172, "oh": 173, "guess": 174, "sucks": 175, "child.": 176, "as": 177, "far": 178, "know": 179, "virus": 180, "and": 181, "think": 182, "thats": 183, "right.": 184, "going": 185, "numbers": 186, "times": 187, "higher": 188, "now,": 189, "spray": 190, "fine.": 191, "its": 192, "mostly": 193, "concerned": 194, "patients": 195, "staff": 196, "some": 197, "gonna": 198, "particularly": 199, "wanted": 200, "point": 201, "(at": 202, "especially": 203, "china.": 204, "thousands": 205, "are": 206, "legit": 207, "asking": 208, "us": 209, "man": 210, "yes,": 211, "china": 212, "it": 213, "bad": 214, "you": 215, "need": 216, "white": 217, "there": 218, "let": 219, "what": 220, "purpose": 221, "travel": 222, "feel": 223, "whole": 224, "time": 225, "enjoy": 226, "it.": 227, "business": 228, "pair": 229, "them.": 230, "provide": 231, "protection": 232, "getting": 233, "use": 234, "hand": 235, "face": 236, "bruh": 237, "dont": 238, "me,": 239, "im": 240, "ok.": 241, "wait": 242, "bit": 243, "given": 244, "may": 245, "aware": 246, "sick": 247, "seriously": 248, "i'm": 249, "city": 250, "confirmed": 251, "case,": 252, "also": 253, "minor": 254, "winter": 255, "that's": 256, "me": 257, "assuming": 258, "new": 259, "coronavirus": 260, "case": 261, "basically": 262, "contact": 263, "flight": 264, "position": 265, "cause": 266, "less": 267, "week": 268, "ago.": 269, "day": 270, "from?": 271, "he": 272, "though.": 273, "did": 274, "listen": 275, "those": 276, "least": 277, "attempt": 278, "put": 279, "worse.": 280, "please": 281, "keep": 282, "important": 283, "look": 284, "flu": 285, "well": 286, "established": 287, "full": 288, "years": 289, "data.": 290, "comparing": 291, "seeing": 292, "meaningful": 293, "impossible.": 294, "cool,": 295, "study": 296, "long": 297, "term": 298, "daily": 299, "c": 300, "large": 301, "appear": 302, "prevent": 303, "appears": 304, "benefit": 305, "symptoms": 306, "relatively": 307, "high": 308, "needs": 309, "posted": 310, "took": 311, "we\u2019re": 312, "actually": 313, "ahead": 314, "kind": 315, "trying": 316, "head": 317, "lock": 318, "period": 319, "being": 320, "spread": 321, "disease": 322, "without": 323, "definitely": 324, "good": 325, "scary": 326, "stuff": 327, "grown": 328, "fine,": 329, "thank": 330, "know,": 331, "major": 332, "makes": 333, "sars": 334, "never": 335, "extreme": 336, "lack": 337, "half": 338, "worried": 339, "worse": 340, "has": 341, "mortality": 342, "rate": 343, "kills": 344, "find": 345, "posting": 346, "any": 347, "country": 348, "several": 349, "build": 350, "five": 351, "days,": 352, "says": 353, "known": 354, "giving": 355, "false": 356, "information": 357, "country.": 358, "so": 359, "fact": 360, "taken": 361, "simple": 362, "total": 363, "could": 364, "realize": 365, "work": 366, "crazy": 367, "too!": 368, "family.": 369, "state": 370, "too.": 371, "no.": 372, "dying": 373, "student": 374, "well.": 375, "it's": 376, "closer": 377, "me.": 378, "&gt;": 379, "means": 380, "fine": 381, "said": 382, "that.": 383, "millions": 384, "health": 385, "issues.": 386, "point.": 387, "die": 388, "along": 389, "old": 390, "yep.": 391, "weak": 392, "healthy": 393, "natural": 394, "selection": 395, "work.": 396, "works": 397, "all.": 398, "fit": 399, "that": 400, "chest": 401, "biggest": 402, "international": 403, "back": 404, "nah": 405, "wall": 406, "son": 407, "million": 408, "i'll": 409, "say": 410, "whatever": 411, "don't": 412, "sex": 413, "ring": 414, "thought": 415, "got": 416, "scared": 417, "second": 418, "damn": 419, "license": 420, "cases": 421, "about": 422, "equal": 423, "died.": 424, "father": 425, "told": 426, "sign": 427, "your": 428, "english": 429, "better": 430, "native": 431, "mr.": 432, "smart": 433, "guy": 434, "we": 435, "wrong": 436, "wtf": 437, "guys": 438, "someone": 439, "make": 440, "video": 441, "calm": 442, "updated": 443, "comment": 444, "since": 445, "proven": 446, "cases.": 447, "related": 448, "received": 449, "ok": 450, "moment.": 451, "read": 452, "article": 453, "spreading": 454, "whoever": 455, "is": 456, "based": 457, "wont": 458, "lab": 459, "conditions": 460, "share": 461, "data": 462, "who": 463, "fuck": 464, "knows": 465, "why.": 466, "recently": 467, "saying": 468, "tests": 469, "soon.": 470, "official": 471, "obvious": 472, "there's": 473, "talk": 474, "report": 475, "at": 476, "stats": 477, "pure": 478, "shit": 479, "reported": 480, "true": 481, "infection": 482, "rates": 483, "are,": 484, "hell": 485, "ain't": 486, "what's": 487, "picture": 488, "quickly": 489, "deal": 490, "hit": 491, "fan.": 492, "fear": 493, "clean": 494, "up,": 495, "wrong.": 496, "reporting": 497, "personally": 498, "blame": 499, "global": 500, "killing": 501, "general": 502, "sense": 503, "coming": 504, "much": 505, "seems": 506, "theory": 507, "hard": 508, "media": 509, "gets": 510, "picked": 511, "western": 512, "assume": 513, "fed": 514, "you\u2019re": 515, "simply": 516, "fucking": 517, "idiot": 518, "then,": 519, "joke.": 520, "taking": 521, "cool": 522, "little": 523, "wild": 524, "thanks,": 525, "game": 526, "easier": 527, "takes": 528, "person": 529, "you.": 530, "can't": 531, "way.": 532, "australia": 533, "like,": 534, "chances": 535, "because": 536, "human": 537, "wuhan": 538, "here,": 539, "single": 540, "them?": 541, "id": 542, "eating": 543, "world.": 544, "market.": 545, "sure.": 546, "doesnt": 547, "usa": 548, "here.": 549, "right?": 550, "north": 551, "cant": 552, "not": 553, "on": 554, "rules.": 555, "care": 556, "yourself.": 557, "sad": 558, "now.": 559, "improve": 560, "everywhere": 561, "else": 562, "worst": 563, "weeks": 564, "yeah,": 565, "stuff.": 566, "imagine": 567, "scenario": 568, "r": 569, "advantage": 570, "illness": 571, "feels": 572, "end.": 573, "luck": 574, "this,": 575, "which": 576, "sounds": 577, "horrible": 578, "humanity": 579, "become": 580, "highly": 581, "shots": 582, "there.": 583, "boost": 584, "immune": 585, "system,": 586, "lower": 587, "increase": 588, "inside": 589, "us,": 590, "everything": 591, "system": 592, "stronger": 593, "help.": 594, "wow": 595, "word": 596, "population": 597, "gone": 598, "months": 599, "forget": 600, "produce": 601, "considered": 602, "act": 603, "war": 604, "ass.": 605, "start": 606, "instead": 607, "worth": 608, "explain": 609, "serious": 610, "immediate": 611, "bless": 612, "man,": 613, "made": 614, "line": 615, "dead": 616, "stop": 617, "edit:": 618, "lines": 619, "diagnosed": 620, "died": 621, "within": 622, "immediately": 623, "now?": 624, "channel": 625, "youtube": 626, "called": 627, "peak": 628, "latest": 629, "released": 630, "regarding": 631, "dude": 632, "points": 633, "shop": 634, "today": 635, "stock": 636, "house": 637, "will": 638, "tomorrow": 639, "either": 640, "problem": 641, "most": 642, "countries": 643, "looking": 644, "signs": 645, "couple": 646, "past": 647, "people,": 648, "angry": 649, "yes": 650, "accurate": 651, "prove": 652, "person.": 653, "call": 654, "walk": 655, "in,": 656, "give": 657, "why?": 658, "straight": 659, "mean": 660, "nothing": 661, "suggesting": 662, "matter": 663, "fan": 664, "pointing": 665, "have.": 666, "talking": 667, "red": 668, "cases,": 669, "yet": 670, "showing": 671, "ass": 672, "kid": 673, "shoot": 674, "try": 675, "heart": 676, "breaks": 677, "shitty": 678, "situation.": 679, "outside": 680, "china,": 681, "wanting": 682, "help,": 683, "kinda": 684, "watch": 685, "maybe": 686, "however,": 687, "requires": 688, "blood": 689, "possibly": 690, "quarantine": 691, "so,": 692, "wouldn\u2019t": 693, "decent": 694, "you\u2019ll": 695, "remember": 696, "air": 697, "doesn\u2019t": 698, "help": 699, "poor": 700, "fight": 701, "associated": 702, "this.": 703, "americans": 704, "change": 705, "mindset": 706, "feeling": 707, "hero": 708, "work,": 709, "school,": 710, "etc.": 711, "done": 712, "can\u2019t": 713, "struggle": 714, "culture": 715, "force": 716, "push": 717, "empty": 718, "stores": 719, "every": 720, "masks": 721, "controlled": 722, "posts": 723, "conversation": 724, "day,": 725, "sending": 726, "bodies": 727, "gotta": 728, "eat": 729, "asian": 730, "moral": 731, "up.": 732, "usually": 733, "expect": 734, "following": 735, "food": 736, "usual": 737, "extra": 738, "milk": 739, "showed": 740, "bigger": 741, "reaction": 742, "male": 743, "people.": 744, "it,": 745, "control": 746, "males": 747, "difference": 748, "smoking": 749, "stupid": 750, "fell": 751, "ground": 752, "helped": 753, "afraid": 754, "top": 755, "ever": 756, "power.": 757, "average": 758, "different": 759, "stated": 760, "instance,": 761, "tell": 762, "forms": 763, "found": 764, "anything.": 765, "reading": 766, "hard.": 767, "year": 768, "weapons": 769, "random": 770, "shit.": 771, "felt": 772, "cuz": 773, "normally": 774, "understand": 775, "due": 776, "small": 777, "size.": 778, "words": 779, "visit": 780, "pull": 781, "certain": 782, "temperature": 783, "limit": 784, "bias": 785, "beginning": 786, "ones": 787, "awareness": 788, "catch": 789, "mild": 790, "moderate": 791, "infections": 792, "treatment": 793, "writing": 794, "explanation": 795, "folks": 796, "high.": 797, "post": 798, "filled": 799, "statements": 800, "&amp;#x200b;": 801, "on.": 802, "wash": 803, "prepared": 804, "all": 805, "phase": 806, "draw": 807, "wear": 808, "canada": 809, "thing.": 810, "today,": 811, "facebook": 812, "deleted": 813, "hours.": 814, "arent": 815, "telling": 816, "yo": 817, "please,": 818, "shut": 819, "op.": 820, "together": 821, "throughout": 822, "sometimes": 823, "minute": 824, "per": 825, "including": 826, "en": 827, "reason": 828, "smaller": 829, "figure": 830, "his": 831, "down.": 832, "hes": 833, "making": 834, "days.": 835, "name": 836, "accounts": 837, "sharing": 838, "sub": 839, "nice": 840, "they": 841, "south": 842, "reasonable": 843, "everyone's": 844, "sake": 845, "warning": 846, "thanks!": 847, "mental": 848, "away.": 849, "store": 850, "opening": 851, "personal": 852, "unless": 853, "handle": 854, "lot": 855, "running": 856, "happens": 857, "tried": 858, "best.": 859, "for": 860, "example,": 861, "order": 862, "ban": 863, "via": 864, "community": 865, "allow": 866, "drive": 867, "car": 868, "allowed": 869, "only": 870, "surely": 871, "years.": 872, "auto": 873, "removed.": 874, "surprised": 875, "run": 876, "another": 877, "reply": 878, "thread": 879, "medicine": 880, "home": 881, "specific": 882, "keeps": 883, "alive": 884, "kill": 885, "basic": 886, "is,": 887, "national": 888, "holiday": 889, "company": 890, "mid": 891, "late": 892, "continue": 893, "pay": 894, "employees": 895, "fire": 896, "same": 897, "soviet": 898, "russia": 899, "hide": 900, "problem,": 901, "rest": 902, "weird": 903, "behind": 904, "kit": 905, "she\u2019s": 906, "show": 907, "tries": 908, "she": 909, "sorry": 910, "law.": 911, "with": 912, "dealing": 913, "versus": 914, "corner": 915, "doctor": 916, "determine": 917, "or": 918, "literally": 919, "thanks": 920, "listened": 921, "female": 922, "caused": 923, "to": 924, "evidence": 925, "event": 926, "care,": 927, "of": 928, "i've": 929, "weapon": 930, "accidentally": 931, "out.": 932, "regular": 933, "remember,": 934, "source": 935, "can": 936, "link": 937, "piece": 938, "hurt": 939, "current": 940, "clear": 941, "possible": 942, "german": 943, "multiple": 944, "exactly": 945, "hands": 946, "touching": 947, "cleaning": 948, "yet.": 949, "time,": 950, "deserves": 951, "seen.": 952, "living": 953, "grammar": 954, "haha.": 955, "how": 956, "survive": 957, "lol.": 958, "always": 959, "confused": 960, "search": 961, "live": 962, "amazon": 963, "opinion,": 964, "in": 965, "american": 966, "table": 967, "text": 968, "willing": 969, "property": 970, "(and": 971, "response": 972, "this:": 973, "achieve": 974, "do": 975, "actions": 976, "examples": 977, "others": 978, "town": 979, "middle": 980, "shown": 981, "are.": 982, "fighting": 983, "month": 984, "central": 985, "wrong,": 986, "proud": 987, "cannot": 988, "bad.": 989, "recognize": 990, "required": 991, "truth": 992, "rather": 993, "(i": 994, "admit": 995, "concern": 996, "safety": 997, "america": 998, "industrial": 999, "questions": 1000, "subreddit": 1001, "knowledge": 1002, "often": 1003, "reddit.": 1004, "lady": 1005, "good.": 1006, "experience": 1007, "working": 1008, "environment": 1009, "area": 1010, "eyes": 1011, "well,": 1012, "sleep": 1013, "happy": 1014, "reddit": 1015, "place": 1016, "decision": 1017, "anyway.": 1018, "obviously": 1019, "failed": 1020, "yeah": 1021, "direct": 1022, "have": 1023, "saying.": 1024, "big": 1025, "two": 1026, "novel": 1027, "used": 1028, "create": 1029, "specifically": 1030, "vaccine": 1031, "neither": 1032, "available": 1033, "security": 1034, "review": 1035, "something.": 1036, "version": 1037, "lead": 1038, "remove": 1039, "post.": 1040, "comes": 1041, "twitter": 1042, "guys.": 1043, "though": 1044, "medical": 1045, "insurance": 1046, "reasons": 1047, "generally": 1048, "doctors": 1049, "quite": 1050, "ton": 1051, "orange": 1052, "weather": 1053, "no,": 1054, "mother": 1055, "enough.": 1056, "game.": 1057, "reduce": 1058, "healthcare": 1059, "system.": 1060, "save": 1061, "everyone.": 1062, "dark": 1063, "hate": 1064, "thinking": 1065, "thinks": 1066, "thing": 1067, "them,": 1068, "kept": 1069, "night.": 1070, "lovely": 1071, "possibility": 1072, "family": 1073, "anytime": 1074, "sorry.": 1075, "increased": 1076, "early": 1077, "according": 1078, "world": 1079, "doubt": 1080, "paper": 1081, "itself.": 1082, "negative": 1083, "positive": 1084, "three": 1085, "again.": 1086, "thus": 1087, "tested": 1088, "walking": 1089, "reports": 1090, "crime": 1091, "created": 1092, "law": 1093, "across": 1094, "website": 1095, "detail": 1096, "entirety": 1097, "victims": 1098, "murder": 1099, "listed": 1100, "states": 1101, "mass": 1102, "shooting": 1103, "included": 1104, "police": 1105, "quick": 1106, "google": 1107, "tells": 1108, "plan": 1109, "spend": 1110, "sit": 1111, "weeks.": 1112, "odds": 1113, "stuck": 1114, "very": 1115, "know.": 1116, "buy": 1117, "boat": 1118, "water": 1119, "easy": 1120, "access": 1121, "ride": 1122, "whose": 1123, "leaving": 1124, "close": 1125, "worry": 1126, "sea": 1127, "level": 1128, "schools": 1129, "mods": 1130, "longer": 1131, "money": 1132, "copy": 1133, "from": 1134, "updates": 1135, "by": 1136, "said.": 1137, "here\u2019s": 1138, "more": 1139, "mask": 1140, "raise": 1141, "outbreak": 1142, "united": 1143, "entire": 1144, "ultimately": 1145, "killed": 1146, "began": 1147, "tracking": 1148, "complicated": 1149, "equipment": 1150, "among": 1151, "while": 1152, "progress": 1153, "similar": 1154, "concerns": 1155, "count": 1156, "suggest": 1157, "result": 1158, "paint": 1159, "rate.": 1160, "east": 1161, "bringing": 1162, "recent": 1163, "center": 1164, "recorded": 1165, "hours": 1166, "japan": 1167, "germany": 1168, "involved": 1169, "selling": 1170, "workers": 1171, "popular": 1172, "slow": 1173, "places": 1174, "onto": 1175, "replace": 1176, "reaching": 1177, "agency": 1178, "events": 1179, "cup": 1180, "planned": 1181, "mountain": 1182, "held": 1183, "march": 1184, "year.": 1185, "miles": 1186, "games": 1187, "moved": 1188, "send": 1189, "critical": 1190, "condition": 1191, "impossible": 1192, "solution": 1193, "recommend": 1194, "stick": 1195, "besides": 1196, "generate": 1197, "naturally": 1198, "defense": 1199, "measure": 1200, "ensure": 1201, "skin": 1202, "anything": 1203, "must": 1204, "potentially": 1205, "bunch": 1206, "isnt": 1207, "although": 1208, "yet,": 1209, "can,": 1210, "exact": 1211, "chance": 1212, "place,": 1213, "determined": 1214, "deep": 1215, "sub,": 1216, "night": 1217, "info": 1218, "initial": 1219, "came": 1220, "aren\u2019t": 1221, "bc": 1222, "pan": 1223, "complain": 1224, "treated": 1225, "i'd": 1226, "can.": 1227, "course": 1228, "excuse": 1229, "visiting": 1230, "trip": 1231, "economy": 1232, "\"the": 1233, "movement": 1234, "goods": 1235, "potential": 1236, "effect": 1237, "production": 1238, "long.": 1239, "demand": 1240, "worked": 1241, "supply": 1242, "sitting": 1243, "meeting": 1244, "ask": 1245, "career": 1246, "yes!": 1247, "playing": 1248, "okay,": 1249, "point,": 1250, "keeping": 1251, "scale": 1252, "spot": 1253, "believed": 1254, "experienced": 1255, "non": 1256, "effectively": 1257, "suffering": 1258, "choose": 1259, "asked": 1260, "systems": 1261, "machine": 1262, "appreciate": 1263, "perspective.": 1264, "here": 1265, "perspective": 1266, "mom": 1267, "kids": 1268, "(which": 1269, "urban": 1270, "about.": 1271, "experiencing": 1272, "bed": 1273, "bug": 1274, "break": 1275, "christmas": 1276, "our": 1277, "regardless": 1278, "adoption": 1279, "way,": 1280, "greatest": 1281, "history": 1282, "impact": 1283, "context": 1284, "percent": 1285, "guess.": 1286, "hopefully": 1287, "add": 1288, "absolutely": 1289, "pointed": 1290, "personally,": 1291, "hell,": 1292, "problem.": 1293, "more.": 1294, "two.": 1295, "fast": 1296, "read.": 1297, "de": 1298, "war,": 1299, "interested": 1300, "message": 1301, "though,": 1302, "seem": 1303, "type": 1304, "sold": 1305, "yesterday": 1306, "ebay": 1307, "shipping": 1308, "quality": 1309, "generic": 1310, "of,": 1311, "great": 1312, "expecting": 1313, "view": 1314, "wearing": 1315, "children": 1316, "previous": 1317, "an": 1318, "radio": 1319, "boys": 1320, "recently.": 1321, "and/or": 1322, "raised": 1323, "hand,": 1324, "parents": 1325, "pick": 1326, "suspect": 1327, "world,": 1328, "date": 1329, "(the": 1330, "that,": 1331, "idea.": 1332, "provided": 1333, "news,": 1334, "people's": 1335, "posts,": 1336, "question,": 1337, "correct.": 1338, "bot": 1339, "interesting": 1340, "canadian": 1341, "sugar": 1342, "coat": 1343, "busy": 1344, "ignorant": 1345, "panel": 1346, "original": 1347, "wife": 1348, "him.": 1349, "dude.": 1350, "rip": 1351, "etc": 1352, "peace": 1353, "shit,": 1354, "correct": 1355, "effective": 1356, "hi,": 1357, "consider": 1358, "before": 1359, "speech": 1360, "community.": 1361, "opinions": 1362, "represent": 1363, "friends": 1364, "treat": 1365, "equivalent": 1366, "year,": 1367, "various": 1368, "unfortunately,": 1369, "met": 1370, "each": 1371, "cancelled": 1372, "cities": 1373, "home.": 1374, "practice": 1375, "apparently": 1376, "is.": 1377, "idk": 1378, "earlier": 1379, "here's": 1380, "me?": 1381, "attacks": 1382, "huge": 1383, "homeless": 1384, "greater": 1385, "developed": 1386, "&gt;the": 1387, "currently": 1388, "double": 1389, "great.": 1390, "trust": 1391, "vs": 1392, "away": 1393, "it?": 1394, "accident": 1395, "understand.": 1396, "side.": 1397, "market": 1398, "again,": 1399, "necessarily": 1400, "true.": 1401, "failure": 1402, "difference.": 1403, "convinced": 1404, "theory.": 1405, "managed": 1406, "quit": 1407, "acting": 1408, "knew": 1409, "kinds": 1410, "traffic": 1411, "designed": 1412, "be": 1413, "what\u2019s": 1414, "life,": 1415, "movie.": 1416, "truck": 1417, "matters": 1418, "short": 1419, "happened": 1420, "before.": 1421, "i\u2019d": 1422, "meaning": 1423, "ways": 1424, "shared": 1425, "causing": 1426, "animal": 1427, "map": 1428, "cover": 1429, "once": 1430, "sources": 1431, "putting": 1432, "links": 1433, "job": 1434, "imo.": 1435, "drop": 1436, "anymore": 1437, "lmao": 1438, "drugs": 1439, "road": 1440, "too": 1441, "let's": 1442, "sort": 1443, "happen": 1444, "board": 1445, "criminal": 1446, "lazy": 1447, "caught": 1448, "strong": 1449, "both": 1450, "bit.": 1451, "causes": 1452, "title": 1453, "none": 1454, "delete": 1455, "from.": 1456, "checking": 1457, "terrible": 1458, "issue": 1459, "anxiety": 1460, "too,": 1461, "excellent": 1462, "useful": 1463, "started": 1464, "part": 1465, "agreement": 1466, "mad": 1467, "opinion": 1468, "animals": 1469, "exists.": 1470, "participate": 1471, "learned": 1472, "statement": 1473, "degree": 1474, "accepted": 1475, "areas": 1476, "exists": 1477, "heavily": 1478, "dogs": 1479, "nature": 1480, "bet": 1481, "argument": 1482, "include": 1483, "issues,": 1484, "expert": 1485, "sub.": 1486, "grain": 1487, "salt.": 1488, "was,": 1489, "support": 1490, "arguing": 1491, "comments.": 1492, "accept": 1493, "legal": 1494, "pretend": 1495, "mind": 1496, "deserve": 1497, "black": 1498, "otherwise": 1499, "mod": 1500, "removed": 1501, "write": 1502, "elsewhere": 1503, "japanese": 1504, "other,": 1505, "then": 1506, "lived": 1507, "street": 1508, "future": 1509, "dangerous": 1510, "there?": 1511, "lucky": 1512, "method": 1513, "compared": 1514, "and,": 1515, "entirely": 1516, "military": 1517, "brand": 1518, "typically": 1519, "enjoyed": 1520, "changed": 1521, "it!": 1522, "students": 1523, "wondering": 1524, "shouldn\u2019t": 1525, "they\u2019ll": 1526, "goes": 1527, "er": 1528, "edit": 1529, "applies": 1530, "i\u2019ve": 1531, "options": 1532, "however": 1533, "income": 1534, "low.": 1535, "free": 1536, "expensive": 1537, "broke": 1538, "monthly": 1539, "pocket": 1540, "woman": 1541, "university": 1542, "girlfriend": 1543, "alone": 1544, "lose": 1545, "hundreds": 1546, "comments": 1547, "west": 1548, "story": 1549, "party": 1550, "friday": 1551, "powerful": 1552, "(not": 1553, "baby": 1554, "hot": 1555, "leave": 1556, "beyond": 1557, "older": 1558, "generation": 1559, "confident": 1560, "near": 1561, "neat": 1562, "adult": 1563, "internet": 1564, "miss": 1565, "easily": 1566, "noticed": 1567, "jokes": 1568, "i\u2019ll": 1569, "added": 1570, "/s": 1571, "realized": 1572, "helps": 1573, "sure,": 1574, "humans": 1575, "suck": 1576, "species": 1577, "wish": 1578, "loving": 1579, "ability": 1580, "opportunity": 1581, "flex": 1582, "muscle": 1583, "using": 1584, "discovered": 1585, "bought": 1586, "ready": 1587, "power": 1588, "(in": 1589, "complete": 1590, "layer": 1591, "thing?": 1592, "they're": 1593, "incredibly": 1594, "cross": 1595, "looked": 1596, "closed": 1597, "border": 1598, "process": 1599, "popcorn": 1600, "friend": 1601, "life": 1602, "occasionally": 1603, "users": 1604, "academic": 1605, "stays": 1606, "step": 1607, "secure": 1608, "rights": 1609, "argue": 1610, "building": 1611, "field": 1612, "hi": 1613, "group": 1614, "protein": 1615, "platform": 1616, "presumably": 1617, "hence": 1618, "familiar": 1619, "literature": 1620, "response.": 1621, "apple": 1622, "answer": 1623, "limiting": 1624, "factor": 1625, "fill": 1626, "yep": 1627, "communicate": 1628, "science": 1629, "sequence": 1630, "all,": 1631, "exactly.": 1632, "truly": 1633, "fans": 1634, "together.": 1635, "members": 1636, "hoping": 1637, "change.": 1638, "office": 1639, "zero": 1640, "windows": 1641, "professional": 1642, "nobody": 1643, "chat": 1644, "technically": 1645, "auf": 1646, "du": 1647, "und": 1648, "mit": 1649, "der": 1650, "zu": 1651, "wenn": 1652, "stress": 1653, "dem": 1654, "fake": 1655, "here:": 1656, "u": 1657, "groups": 1658, "different,": 1659, "example.": 1660, "driver": 1661, "tbh": 1662, "proof": 1663, "already.": 1664, "ill": 1665, "drinking": 1666, "gives": 1667, "fucked": 1668, "therefore": 1669, "die.": 1670, "he's": 1671, "indeed": 1672, "argument.": 1673, "recommended": 1674, "thermal": 1675, "green": 1676, "dry": 1677, "mac": 1678, "other": 1679, "place.": 1680, "companies": 1681, "model": 1682, "speak": 1683, "education": 1684, "you,": 1685, "opposite": 1686, "thread.": 1687, "bullshit": 1688, "less.": 1689, "plenty": 1690, "items": 1691, "basis": 1692, "\"i'm": 1693, "pm": 1694, "there,": 1695, "expected": 1696, "months.": 1697, "fly": 1698, "move": 1699, "afford": 1700, "us.": 1701, "seeking": 1702, "class": 1703, "upper": 1704, "food,": 1705, "dollars": 1706, "still,": 1707, "problems": 1708, "existence": 1709, "girl": 1710, "houses": 1711, "somewhere": 1712, "else,": 1713, "week.": 1714, "individuals": 1715, "(one": 1716, "six": 1717, "\"we": 1718, "children.": 1719, "depend": 1720, "door": 1721, "passing": 1722, "terms": 1723, "flow": 1724, "old,": 1725, "age": 1726, "vast": 1727, "majority": 1728, "remains": 1729, "minutes": 1730, "professor": 1731, "hat": 1732, "den": 1733, "bei": 1734, "von": 1735, "das": 1736, "bat": 1737, "quote": 1738, "not,": 1739, "form": 1740, "site": 1741, "results": 1742, "december": 1743, "network": 1744, "concept": 1745, "distance": 1746, "hasn\u2019t": 1747, "example": 1748, "limited": 1749, "mouth": 1750, "fingers": 1751, "nose": 1752, "stops": 1753, "proper": 1754, "happening.": 1755, "will.": 1756, "civil": 1757, "area.": 1758, "looks": 1759, "bullshit.": 1760, "so.": 1761, "pictures": 1762, "active": 1763, "perhaps": 1764, "classes": 1765, "taiwan": 1766, "slight": 1767, "anywhere": 1768, "certainly": 1769, "anger": 1770, "yea": 1771, "ignore": 1772, "democratic": 1773, "comment.": 1774, "mistake": 1775, "prefer": 1776, "reddit,": 1777, "care.": 1778, "depends": 1779, "moment": 1780, "first.": 1781, "normal": 1782, "fair": 1783, "sense.": 1784, "recall": 1785, "present": 1786, "return": 1787, "awesome": 1788, "beautiful": 1789, "side": 1790, "then?": 1791, "lie": 1792, "mode": 1793, "rough": 1794, "happened.": 1795, "etc,": 1796, "brings": 1797, "strikes": 1798, "strange": 1799, "button": 1800, "mean,": 1801, "seemed": 1802, "thoughts": 1803, "question.": 1804, "mean?": 1805, "true,": 1806, "does": 1807, "should": 1808, "location": 1809, "cutting": 1810, "economic": 1811, "fall": 1812, "staying": 1813, "cares": 1814, "require": 1815, "agree": 1816, "nearly": 1817, "labor": 1818, "despite": 1819, "illegal": 1820, "delay": 1821, "extremely": 1822, "sound": 1823, "french": 1824, "changes": 1825, "main": 1826, "connection": 1827, "careful": 1828, "alcohol": 1829, "screen": 1830, "wipe": 1831, "phone": 1832, "light": 1833, "device": 1834, "racist": 1835, "having": 1836, "for?": 1837, "crap": 1838, "legitimate": 1839, "wood": 1840, "shelf": 1841, "yourself,": 1842, "tank": 1843, "dick": 1844, "turning": 1845, "percentage": 1846, "conclusion": 1847, "highest": 1848, "fully": 1849, "war.": 1850, "depending": 1851, "with.": 1852, "increasing": 1853, "ok,": 1854, "direction": 1855, "towards": 1856, "special": 1857, "followed": 1858, "program": 1859, "fellow": 1860, "focused": 1861, "out": 1862, "honestly,": 1863, "financial": 1864, "today.": 1865, "claims": 1866, "shares": 1867, "open": 1868, "genes": 1869, "analysis": 1870, "ncov-2019": 1871, "identity": 1872, "belong": 1873, "region": 1874, "ratg13": 1875, "overall": 1876, "gene": 1877, "described": 1878, "except": 1879, "s": 1880, "four": 1881, "key": 1882, "comparison": 1883, "relationship": 1884, "provides": 1885, "for.": 1886, "not.": 1887, "dual": 1888, "bring": 1889, "hire": 1890, "nuclear": 1891, "waste": 1892, "volume": 1893, "size": 1894, "football": 1895, "feet": 1896, "massive": 1897, "climate": 1898, "play": 1899, "touch": 1900, "holy": 1901, "such": 1902, "pain": 1903, "damn,": 1904, "run.": 1905, "boy": 1906, "cable": 1907, "out!": 1908, "skills": 1909, "reminds": 1910, "made.": 1911, "brought": 1912, "horse": 1913, "off.": 1914, "that?": 1915, "cast": 1916, "spell": 1917, "4th": 1918, "reference": 1919, "gold": 1920, "block": 1921, "content": 1922, "connect": 1923, "function": 1924, "lots": 1925, "things.": 1926, "uses": 1927, "hitting": 1928, "cut": 1929, "knife": 1930, "(or": 1931, "parts": 1932, "jedi": 1933, "comment,": 1934, "forgot": 1935, "tv": 1936, "money.": 1937, "to.": 1938, "convince": 1939, "decide": 1940, "her.": 1941, "love": 1942, "favor": 1943, "around.": 1944, "life.": 1945, "their": 1946, "rare": 1947, "nothing.": 1948, "dog": 1949, "would've": 1950, "someone's": 1951, "attention.": 1952, "typical": 1953, "something?": 1954, "trick": 1955, "gain": 1956, "team": 1957, "setting": 1958, "manual": 1959, "repeatedly": 1960, "ship": 1961, "removing": 1962, "base": 1963, "disabled": 1964, "almost": 1965, "other.": 1966, "locked": 1967, "sorry,": 1968, "flair": 1969, "permanently": 1970, "resubmit": 1971, "click": 1972, "mobile": 1973, "menu": 1974, "switch": 1975, "desktop": 1976, "vr": 1977, "judge": 1978, "perfect": 1979, "guard": 1980, "square": 1981, "squad": 1982, "attack": 1983, "answered": 1984, "did.": 1985, "private": 1986, "you're": 1987, "definition": 1988, "okay": 1989, "rape": 1990, "whenever": 1991, "cheese": 1992, "experience.": 1993, "dad": 1994, "spent": 1995, "costs": 1996, "buying": 1997, "taxes": 1998, "repost": 1999, "k": 2000, "e": 2001, "nazi": 2002, "teaching": 2003, "dumb": 2004, "dare": 2005, "cops": 2006, "him,": 2007, "god.": 2008, "front": 2009, "happy.": 2010, ":d": 2011, "rules,": 2012, "men": 2013, "subs": 2014, "memes": 2015, "song": 2016, "version.": 2017, "t": 2018, "submission": 2019, "automatically": 2020, "account": 2021, "old.": 2022, "*i": 2023, "bot,": 2024, "action": 2025, "performed": 2026, "automatically.": 2027, "[contact": 2028, "moderators": 2029, "concerns.*": 2030, "tho.": 2031, "flat": 2032, "models": 2033, "before,": 2034, "mix": 2035, "install": 2036, "glad": 2037, "driving": 2038, "features": 2039, "set": 2040, "purchased": 2041, "leather": 2042, "price": 2043, "clearly": 2044, "filter": 2045, "rear": 2046, "3rd": 2047, "component": 2048, "separate": 2049, "wasn\u2019t": 2050, "needed": 2051, "charge": 2052, "pro": 2053, "capable": 2054, "option.": 2055, "better.": 2056, "dream": 2057, "car.": 2058, "written": 2059, "honest": 2060, "watching": 2061, "earth": 2062, "colour": 2063, "blue": 2064, "offer": 2065, "then.": 2066, "sony": 2067, "heavy": 2068, "bowl": 2069, "winning": 2070, "season": 2071, "runs": 2072, "who\u2019s": 2073, "guy.": 2074, "maximum": 2075, "levels": 2076, "lost": 2077, "installing": 2078, "pc": 2079, "good,": 2080, "speed": 2081, "paying": 2082, "agreed": 2083, "ram": 2084, "note": 2085, "core": 2086, "nice,": 2087, "value": 2088, "settings": 2089, "wake": 2090, "budget": 2091, "gaming": 2092, "ideal": 2093, "pc.": 2094, "cheap": 2095, "energy": 2096, "xbox": 2097, "gpu": 2098, "controller": 2099, "game,": 2100, "wide": 2101, "(with": 2102, "course,": 2103, "x": 2104, "cpu": 2105, "amazing": 2106, "performance": 2107, "services": 2108, "games,": 2109, "flash": 2110, "console": 2111, "forever": 2112, "applied": 2113, "computer": 2114, "believes": 2115, "prior": 2116, "personality": 2117, "relevant": 2118, "do?": 2119, "rule": 2120, "commenter": 2121, "upset": 2122, "abuse": 2123, "court": 2124, "didnt": 2125, "racism": 2126, "chose": 2127, "strategy": 2128, "film": 2129, "disagree": 2130, "wow,": 2131, "movie": 2132, "ended": 2133, "scenes": 2134, "frozen": 2135, "movies": 2136, "characters": 2137, "project": 2138, "story.": 2139, "complex": 2140, "attention": 2141, "star": 2142, "wars": 2143, "toy": 2144, "low": 2145, "absolute": 2146, "master": 2147, "character": 2148, "weight": 2149, "supposed": 2150, "much.": 2151, "losing": 2152, "final": 2153, "dirty": 2154, "watched": 2155, "corporations": 2156, "numerous": 2157, "you\u2019d": 2158, "jesus": 2159, "max": 2160, "shower": 2161, "week,": 2162, "you?": 2163, "smell": 2164, "parking": 2165, "lot,": 2166, "bad,": 2167, "honestly": 2168, "walked": 2169, "member": 2170, "justice": 2171, "gang": 2172, "gop": 2173, "steps": 2174, "repeat": 2175, "russian": 2176, "standing": 2177, "election": 2178, "supporting": 2179, "instance": 2180, "clone": 2181, "ah": 2182, "sexy": 2183, "meant": 2184, "what?": 2185, "name.": 2186, "great,": 2187, "noise": 2188, "thanksgiving": 2189, "funny": 2190, "george": 2191, "series": 2192, "starting": 2193, "totally": 2194, "award": 2195, "stopped": 2196, "go.": 2197, "rock": 2198, "begin": 2199, "teeth": 2200, "carry": 2201, "allows": 2202, "meet": 2203, "silly": 2204, "fun": 2205, "1st": 2206, "constantly": 2207, "gear": 2208, "thin": 2209, "image": 2210, "oh,": 2211, "friends.": 2212, "explaining": 2213, "particular": 2214, "eventually": 2215, "figured": 2216, "hole": 2217, "describe": 2218, "wonderful": 2219, "pulling": 2220, "was.": 2221, "after": 2222, "growing": 2223, "hair": 2224, "sun": 2225, "burn": 2226, "decided": 2227, "apply": 2228, "mention": 2229, "smooth": 2230, "collection": 2231, "originally": 2232, "intended": 2233, "pet": 2234, "cats": 2235, "years,": 2236, "yellow": 2237, "thanks.": 2238, "mess": 2239, "later.": 2240, "replacement": 2241, "ask.": 2242, "beat": 2243, "competitive": 2244, "xp": 2245, "issue,": 2246, "error": 2247, "background": 2248, "update": 2249, "internet,": 2250, "do,": 2251, "excited": 2252, "design": 2253, "memories": 2254, "ugly": 2255, "karma": 2256, "plot": 2257, "cake": 2258, "tho": 2259, "combat": 2260, "aside": 2261, "genuinely": 2262, "f": 2263, "focus": 2264, "played": 2265, "approach": 2266, "server": 2267, "join": 2268, "item": 2269, "first,": 2270, "one,": 2271, "spam": 2272, "roof": 2273, "with,": 2274, "mate": 2275, "bag": 2276, "fresh": 2277, "defend": 2278, "hurts": 2279, "vote": 2280, "damage": 2281, "who's": 2282, "wage": 2283, "voters": 2284, "account,": 2285, "slowly": 2286, "notice": 2287, "win": 2288, "future.": 2289, "things,": 2290, "lol,": 2291, "theres": 2292, "literal": 2293, "listening": 2294, "tax": 2295, "crimes": 2296, "women,": 2297, "rent": 2298, "race": 2299, "saving": 2300, "youre": 2301, "bread": 2302, "stand": 2303, "hear": 2304, "driven": 2305, "awful.": 2306, "types": 2307, "weird,": 2308, "don't.": 2309, "ive": 2310, "choice": 2311, "corporate": 2312, "pregnant": 2313, "abortion": 2314, "perfectly": 2315, "u/vredditdownloader": 2316, "bro": 2317, "cringe": 2318, "boss": 2319, "times.": 2320, "ending": 2321, "fail": 2322, "faith": 2323, "assumed": 2324, "passed": 2325, "straw": 2326, "same.": 2327, "learning": 2328, "nice.": 2329, "stopping": 2330, "british": 2331, "shows": 2332, "laws": 2333, "offered": 2334, "\"you": 2335, "am": 2336, "source:": 2337, "tools": 2338, "language": 2339, "planet": 2340, "issue.": 2341, "somewhat": 2342, "led": 2343, "mind.": 2344, "\"i": 2345, "discussing": 2346, "born": 2347, "wasnt": 2348, "trade": 2349, "moderator": 2350, "service": 2351, "requirements": 2352, "upvote": 2353, "(even": 2354, "voted": 2355, "ha": 2356, "players": 2357, "advanced": 2358, "arguments": 2359, "banned": 2360, "franchise": 2361, "trades": 2362, "these": 2363, "joke": 2364, "player": 2365, "somehow": 2366, "agree.": 2367, "shield": 2368, "wait,": 2369, "user": 2370, "respect": 2371, "battle": 2372, "pass": 2373, "brain": 2374, "gorgeous": 2375, "amazing.": 2376, "art": 2377, "ich": 2378, "ja": 2379, "es": 2380, "ist": 2381, "aber": 2382, "nicht": 2383, "ein": 2384, "f\u00fcr": 2385, "auch": 2386, "land": 2387, "da": 2388, "tag": 2389, "normal.": 2390, "sie": 2391, "meme": 2392, "technology": 2393, "brown": 2394, "shot": 2395, "stream": 2396, "appreciated": 2397, "episode": 2398, "spoiler": 2399, "episode.": 2400, "anime": 2401, "finding": 2402, "guns": 2403, "bright": 2404, "cool.": 2405, "remind": 2406, "space": 2407, "morality": 2408, "tend": 2409, "taste": 2410, "say,": 2411, "speaking": 2412, "hearing": 2413, "og": 2414, "fighter": 2415, "anyway,": 2416, "sadly": 2417, "liked": 2418, "silver": 2419, "season.": 2420, "toward": 2421, "includes": 2422, "images": 2423, "removal": 2424, "funny,": 2425, "emotional": 2426, "tons": 2427, "army": 2428, "go,": 2429, "instagram": 2430, "guidelines": 2431, "others.": 2432, "warm": 2433, "pulled": 2434, "cost": 2435, "investment": 2436, "college": 2437, "respond": 2438, "discussion": 2439, "feed": 2440, "harder": 2441, "debt": 2442, "agree,": 2443, "primary": 2444, "enemy": 2445, "themselves.": 2446, "jews": 2447, "religion": 2448, "politics": 2449, "mix.": 2450, "political": 2451, "religious": 2452, "becomes": 2453, "christian": 2454, "republicans": 2455, "cars": 2456, "shame": 2457, "foreign": 2458, "policy": 2459, "candidates": 2460, "sanders": 2461, "say.": 2462, "aita": 2463, "breaking": 2464, "sleeping": 2465, "sexual": 2466, "rules": 2467, "subreddit,": 2468, "[message": 2469, "sister": 2470, "plus,": 2471, "married": 2472, "gay": 2473, "comfortable": 2474, "loved": 2475, "get.": 2476, "waited": 2477, "apartment": 2478, "suddenly": 2479, "card": 2480, "throw": 2481, "society": 2482, "pressure": 2483, "unfortunately": 2484, "feelings": 2485, "hello": 2486, "fox": 2487, "far.": 2488, "else.": 2489, "right,": 2490, "subject": 2491, "teach": 2492, "odd": 2493, "unique": 2494, "see.": 2495, "glass": 2496, ":p": 2497, "style": 2498, "vision": 2499, "memory": 2500, "wrote": 2501, "answer.": 2502, "huh?": 2503, "directly": 2504, "openly": 2505, "solo": 2506, "actively": 2507, "behavior": 2508, "eye": 2509, "issues": 2510, "scene": 2511, "effort": 2512, "he\u2019s": 2513, "standard": 2514, "really,": 2515, "boring": 2516, "plastic": 2517, "trash": 2518, "valid": 2519, "innocent": 2520, "lives": 2521, "racial": 2522, "profit": 2523, "interest": 2524, "business.": 2525, "whites": 2526, "money,": 2527, "round": 2528, "unlimited": 2529, "exist.": 2530, "monitor": 2531, "on,": 2532, "use.": 2533, "complaining": 2534, "destroy": 2535, "insane": 2536, "helping": 2537, "wealth": 2538, "individual": 2539, "character.": 2540, "suffer": 2541, "like.": 2542, "u.s.": 2543, "cheaper": 2544, "op's": 2545, "suggestions": 2546, "arc": 2547, "math": 2548, "knowing": 2549, "downvote": 2550, "plus": 2551, "med": 2552, "wanna": 2553, "about,": 2554, "became": 2555, "house.": 2556, "awesome!": 2557, "incredible": 2558, "turns": 2559, "better,": 2560, "penis": 2561, "fuel": 2562, "fix": 2563, "package": 2564, "moving": 2565, "customer": 2566, "calling": 2567, "gas": 2568, "[submission": 2569, "load": 2570, "nice!": 2571, "mine": 2572, "charity": 2573, "games.": 2574, "chip": 2575, "myself.": 2576, "had": 2577, "turn": 2578, "audio": 2579, "adjust": 2580, "coffee": 2581, "named": 2582, "understanding": 2583, "cloud": 2584, "gravity": 2585, "ball": 2586, "decades": 2587, "physical": 2588, "external": 2589, "soft": 2590, "down,": 2591, "finish": 2592, "box": 2593, "tends": 2594, "pushing": 2595, "material": 2596, "great!": 2597, "balls": 2598, "bother": 2599, "track": 2600, "communities": 2601, "friend.": 2602, "code": 2603, "file": 2604, "(as": 2605, "hey": 2606, "subreddit.": 2607, "facts": 2608, "correctly": 2609, "range": 2610, "bitch": 2611, "balance": 2612, "hold": 2613, "women": 2614, "note,": 2615, "so...": 2616, "done.": 2617, "pic": 2618, "racist.": 2619, "voting": 2620, "slightly": 2621, "men.": 2622, "units": 2623, "cash": 2624, "b": 2625, "doors": 2626, "seconds": 2627, "ya": 2628, "address": 2629, "picking": 2630, "awesome.": 2631, "man.": 2632, "loan": 2633, "of.": 2634, "weird.": 2635, "minority": 2636, "likes": 2637, "servers": 2638, "minimum": 2639, "tips": 2640, "meat": 2641, "chicken": 2642, "deal.": 2643, "hella": 2644, "much!": 2645, "album": 2646, "arm": 2647, "suicide": 2648, "democrats": 2649, "damn.": 2650, "evil": 2651, "taught": 2652, "ago,": 2653, "figuring": 2654, "ice": 2655, "snow": 2656, "birth": 2657, "capitalism": 2658, "bottom": 2659, "battery": 2660, "lmao.": 2661, "skill": 2662, "aim": 2663, "through.": 2664, "egg": 2665, "talked": 2666, "owned": 2667, "out,": 2668, "feature": 2669, "ed": 2670, "rust": 2671, "automatic": 2672, "experience,": 2673, "regret": 2674, "connected": 2675, "fault": 2676, "park": 2677, "her": 2678, "she\u2019ll": 2679, "smoke": 2680, "till": 2681, "counter": 2682, "temp": 2683, "mainly": 2684, "in.": 2685, "tube": 2686, "depth": 2687, "larger": 2688, "finished": 2689, "pop": 2690, "cat": 2691, "federal": 2692, "bank": 2693, "jobs": 2694, "more,": 2695, "welcome": 2696, "memes,": 2697, "links,": 2698, "discussion.": 2699, "phrases": 2700, "space,": 2701, "growth": 2702, "responsible": 2703, "favorite": 2704, "root": 2705, "genuine": 2706, "music": 2707, "tip": 2708, "music,": 2709, "dynamic": 2710, "feedback": 2711, "be.": 2712, "mark": 2713, "v": 2714, "tone": 2715, "tree": 2716, "hundred": 2717, "engine": 2718, "credit": 2719, "union": 2720, "apps": 2721, "books": 2722, "relate": 2723, "strictly": 2724, "helpful": 2725, "band": 2726, "terrorist": 2727, "forced": 2728, "muslims": 2729, "over.": 2730, "referring": 2731, "matter.": 2732, "sides": 2733, "theme": 2734, "information,": 2735, "email": 2736, "role": 2737, "plays": 2738, "ones.": 2739, "hey,": 2740, "plant": 2741, "photo": 2742, "identify": 2743, "forward": 2744, "tier": 2745, "solid": 2746, "kids.": 2747, "pages": 2748, "wheels": 2749, "grade": 2750, "steel": 2751, "dc": 2752, "everyone,": 2753, "for,": 2754, "downvoted": 2755, "refer": 2756, "friendly": 2757, "holding": 2758, "ad": 2759, "regards": 2760, "story,": 2761, "falls": 2762, "experiences": 2763, "liberal": 2764, "attempts": 2765, "bernie": 2766, "hilarious": 2767, "girls": 2768, "necessary": 2769, "let\u2019s": 2770, "rid": 2771, "partner": 2772, "either.": 2773, "we're": 2774, "status": 2775, "moon": 2776, "goal": 2777, "fairly": 2778, "kick": 2779, "target": 2780, "foot": 2781, "childhood": 2782, "ur": 2783, "reminder": 2784, "[our": 2785, "stickied": 2786, "newer": 2787, "products": 2788, "job.": 2789, "built": 2790, "machines": 2791, "fight.": 2792, "fair,": 2793, "attached": 2794, "setup": 2795, "(if": 2796, "edge": 2797, "affect": 2798, "decisions": 2799, "difficult": 2800, "training": 2801, "drawing": 2802, "grab": 2803, "laptop": 2804, "course.": 2805, "tied": 2806, "anymore.": 2807, "king": 2808, "explained": 2809, "cultural": 2810, "everybody": 2811, "ideas": 2812, "enter": 2813, "dropped": 2814, "anything,": 2815, "hunt": 2816, "stone": 2817, "split": 2818, "topic": 2819, "need.": 2820, "devices": 2821, "wifi": 2822, "color": 2823, "(for": 2824, "twice": 2825, "app": 2826, "responses": 2827, "maintain": 2828, "remote": 2829, "iron": 2830, "supports": 2831, "control.": 2832, "plug": 2833, "advice.": 2834, "you!": 2835, "want,": 2836, "encourage": 2837, "does.": 2838, "hardly": 2839, "essentially": 2840, "indicate": 2841, "her,": 2842, "words.": 2843, "ordered": 2844, "request": 2845, "journey": 2846, "path": 2847, "possible.": 2848, "but,": 2849, "circle": 2850, "streaming": 2851, "hang": 2852, "ex": 2853, "propaganda": 2854, "fuckin": 2855, "president": 2856, "rise": 2857, "elected": 2858, "communist": 2859, "somebody": 2860, "gotten": 2861, "much,": 2862, "think.": 2863, "throwing": 2864, "be,": 2865, "significant": 2866, "switching": 2867, "questions.": 2868, "similarly": 2869, "storage": 2870, "another.": 2871, "2nd": 2872, "unit": 2873, "successful": 2874, "retarded": 2875, "imo": 2876, "loud": 2877, "annoying": 2878, "play.": 2879, "patch": 2880, "router": 2881, "hdmi": 2882, "roll": 2883, "installed": 2884, "faster": 2885, "upgrade": 2886, "pixel": 2887, "oil": 2888, "**please": 2889, "additional": 2890, "photos": 2891, "details": 2892, "appropriate": 2893, "creating": 2894, "information.": 2895, "lights": 2896, "\u201cthe": 2897, "book": 2898, "smile": 2899, "fuck.": 2900, "scream": 2901, "switched": 2902, "luck.": 2903, "sa": 2904, "tap": 2905, "doing": 2906, "speakers": 2907, "once.": 2908, "scene.": 2909, "bar": 2910, "back.": 2911, "classic": 2912, "owners": 2913, "fixed": 2914, "parent": 2915, "addition": 2916, "owner": 2917, "suppose": 2918, "inner": 2919, "post,": 2920, "missing": 2921, "yea,": 2922, "art.": 2923, "immigration": 2924, "seasons": 2925, "screw": 2926, "weeks,": 2927, "planning": 2928, "list": 2929, "to,": 2930, "woke": 2931, "show.": 2932, "third": 2933, "haha": 2934, "print": 2935, "brother": 2936, "graphics": 2937, "n": 2938, "**not**": 2939, "industry": 2940, "friend,": 2941, "dig": 2942, "discuss": 2943, "boomer": 2944, "btw": 2945, "trans": 2946, "drawn": 2947, "artist": 2948, "rich": 2949, "\u201ci": 2950, "drug": 2951, "raw": 2952, "fund": 2953, "radical": 2954, "missed": 2955, "fits": 2956, "cell": 2957, "fights": 2958, "sucks.": 2959, "leg": 2960, "metal": 2961, "plate": 2962, "something,": 2963, "they\u2019d": 2964, "o": 2965, "family,": 2966, "house,": 2967, "loading": 2968, "usb": 2969, "format": 2970, "internal": 2971, "gameplay": 2972, "omg": 2973, "y\u2019all": 2974, "awful": 2975, "fat": 2976, "tired": 2977, "titles": 2978, "transition": 2979, "there!": 2980, "dreams": 2981, "support.": 2982, "flying": 2983, "purchase": 2984, "blade": 2985, "title.": 2986, "output": 2987, "voice": 2988, "grew": 2989, "stories": 2990, "inspired": 2991, "love.": 2992, "grocery": 2993, "off,": 2994, "here?": 2995, "puts": 2996, "printer": 2997, "opposed": 2998, "diet": 2999, "blow": 3000, "names": 3001, "download": 3002, "folder": 3003, "option": 3004, "reverse": 3005, "blind": 3006, "punch": 3007, "reason.": 3008, "product": 3009, "walmart": 3010, "violence": 3011, "pain.": 3012, "everything.": 3013, "evolution": 3014, "adding": 3015, "xd": 3016, "effects": 3017, "reason,": 3018, "opinion.": 3019, "juice": 3020, "least.": 3021, "digital": 3022, "this!": 3023, "prices": 3024, "account.": 3025, "joe": 3026, "sidebar": 3027, "section": 3028, "sentence": 3029, "drink": 3030, "frame": 3031, "messaging": 3032, "directed": 3033, "combined": 3034, "participating": 3035, "discussions": 3036, "posts.": 3037, "manually": 3038, "approve": 3039, "constant": 3040, "instant": 3041, "invest": 3042, "rage": 3043, "mouse": 3044, "transfer": 3045, "alliance": 3046, "dm": 3047, "discord": 3048, "yeah.": 3049, "loves": 3050, "curious": 3051, "learn": 3052, "cream": 3053, "approved": 3054, "dragon": 3055, "reason(s):": 3056, "tight": 3057, "mr": 3058, "lets": 3059, "harm": 3060, "epic": 3061, "couldn\u2019t": 3062, "episodes": 3063, "alternative": 3064, "sale": 3065, "jump": 3066, "she's": 3067, "you\u2019ve": 3068, "bible": 3069, "sets": 3070, "affordable": 3071, "net": 3072, "challenge": 3073, "gift": 3074, "daughter": 3075, "post:": 3076, "backwards": 3077, "select": 3078, "manage": 3079, "scroll": 3080, "views": 3081, "belongs": 3082, "asshole.": 3083, "real.": 3084, "wedding": 3085, "instead.": 3086, "requests": 3087, "nest": 3088, "premium": 3089, "works.": 3090, "mini": 3091, "changing": 3092, "casual": 3093, "nah,": 3094, "modern": 3095, "letting": 3096, "nope.": 3097, "god,": 3098, "versions": 3099, "vehicle": 3100, "weekend": 3101, "golden": 3102, "pants": 3103, "magic": 3104, "plans": 3105, "(a": 3106, "exist": 3107, "plex": 3108, "stupid.": 3109, "delivery": 3110, "have,": 3111, "creepy": 3112, "teacher": 3113, "commit": 3114, "limits.": 3115, "crack": 3116, "drops": 3117, "fantastic": 3118, "finland": 3119, "submit": 3120, "nintendo": 3121, "eastern": 3122, "heat": 3123, "match": 3124, "justify": 3125, "doing.": 3126, "floor": 3127, "good!": 3128, "headphones": 3129, "(but": 3130, "controlling": 3131, "threads": 3132, "weed": 3133, "(like": 3134, "wrap": 3135, "window": 3136, "wii": 3137, "mario": 3138, "3d": 3139, "david": 3140, "sidebar.": 3141, "ends": 3142, "&lt;3": 3143, "fantasy": 3144, "policies": 3145, "republican": 3146, "babies": 3147, "anyways": 3148, "thing,": 3149, "values": 3150, "reasons,": 3151, "seat": 3152, "giant": 3153, "poster": 3154, "responding": 3155, "protect": 3156, "conservative": 3157, "fact,": 3158, "perform": 3159, "broken": 3160, "otherwise,": 3161, "congrats": 3162, "paid": 3163, "electric": 3164, "reach": 3165, "gender": 3166, "pack": 3167, "g": 3168, "want.": 3169, "church": 3170, "seek": 3171, "understood": 3172, "carried": 3173, "desire": 3174, "universe": 3175, "mere": 3176, "christianity": 3177, "series.": 3178, "cute": 3179, "submission,": 3180, "historical": 3181, "guide": 3182, "empire": 3183, "back,": 3184, "armor": 3185, "materials": 3186, "tech": 3187, "4k": 3188, "threat": 3189, "solve": 3190, "chosen": 3191, "ubuntu": 3192, "[this": 3193, "cards": 3194, "seriously.": 3195, "sales": 3196, "tv.": 3197, "ran": 3198, "pieces": 3199, "stuff,": 3200, "you'll": 3201, "sd": 3202, "process.": 3203, "well?": 3204, "files": 3205, "difficulty": 3206, "best,": 3207, "happen.": 3208, "involve": 3209, "surface": 3210, "wire": 3211, "receive": 3212, "podcast": 3213, "medication": 3214, "routine": 3215, "s\u00e5": 